<unk>	0
<s>	0
</s>	0
、	-3.23454
。	-3.35093
n	-3.37929
。\	-3.85059
の	-3.86424
が	-4.01042
で	-4.16464
は	-4.38826
に	-4.49738
も	-4.64297
\	-4.78299
を	-4.84392
と	-4.84943
です	-5.07115
,	-5.23146
▁	-5.29644
1	-5.45984
2	-5.55137
▁1,	-5.6758
し	-5.68712
▁2,	-5.76431
か	-5.80808
3	-5.85185
て	-5.86999
ので	-5.87305
でした	-5.87922
!	-5.89687
な	-5.91959
から	-5.94586
(	-5.9724
して	-6.06686
なので	-6.08031
cm	-6.08238
購入	-6.17642
ました	-6.22476
い	-6.22811
ですが	-6.26214
る	-6.27172
)	-6.31337
...	-6.33487
?	-6.33676
4	-6.34001
ます	-6.35531
でも	-6.35804
た	-6.36772
日	-6.41916
や	-6.4389
って	-6.44033
5	-6.44421
お	-6.46489
り	-6.48129
とても	-6.50315
▁2,,	-6.52176
ー	-6.52427
く	-6.5289
つ	-6.55727
サイズ	-6.57706
10	-6.62813
には	-6.63259
ス	-6.65869
!\	-6.65921
円	-6.68119
この	-6.68532
ら	-6.68755
月	-6.70431
ない	-6.70836
▁1,,	-6.71036
センチ	-6.71645
また	-6.72414
L	-6.77075
少し	-6.77843
本	-6.7811
購入しました	-6.80886
・・・	-6.82823
M	-6.85559
かな	-6.85719
した	-6.86874
する	-6.88117
6	-6.89774
年	-6.90299
〜	-6.90989
まだ	-6.92085
なら	-6.94485
着	-6.9581
と思います	-6.9606
ん	-6.96999
す	-6.97586
さ	-6.97632
色	-6.98863
個	-6.99264
しました	-7.00719
、\	-7.00925
より	-7.02095
き	-7.03438
A	-7.03559
・	-7.03947
いて	-7.05057
kg	-7.05329
だけ	-7.06857
7	-7.07085
けど	-7.09168
ちょっと	-7.09591
S	-7.09845
を購入	-7.10045
を購入しました	-7.11535
み	-7.12387
分	-7.12393
商品	-7.12683
もう	-7.13797
かなり	-7.14009
ル	-7.14732
8	-7.14962
リ	-7.16442
/	-7.16744
枚	-7.17539
まで	-7.17755
め	-7.18244
のですが	-7.19221
「	-7.21359
」	-7.21385
回	-7.21951
にも	-7.22642
中	-7.23054
いい	-7.2508
9	-7.25353
します	-7.26742
物	-7.26782
B	-7.2713
♪	-7.28144
ただ	-7.2877
ま	-7.29253
だったので	-7.29713
ね	-7.31312
う	-7.31887
発送	-7.32937
▁2,,2	-7.33169
くらい	-7.33926
ですね	-7.33976
一	-7.3417
▁2,,1	-7.34202
いた	-7.34334
あ	-7.34598
しか	-7.35118
足	-7.35213
カ	-7.3527
なく	-7.35742
▁2,2	-7.35912
注文	-7.35975
残念です	-7.38585
用	-7.39289
)\	-7.40618
だ	-7.41086
-	-7.41096
▁1,,1	-7.41741
良い	-7.41793
12	-7.42029
使用	-7.42063
だと	-7.42423
ク	-7.42655
では	-7.42795
います	-7.4339
▁1,,2	-7.44517
だった	-7.45012
ラ	-7.45463
という	-7.45929
。,	-7.46014
30	-7.46453
ましたが	-7.46617
いる	-7.46736
ません	-7.47166
ン	-7.4751
...\	-7.47557
50	-7.47586
っ	-7.49731
ず	-7.50106
20	-7.502
度	-7.50946
.	-7.51147
手	-7.51166
感じ	-7.52882
ト	-7.53184
ヶ月	-7.53334
ア	-7.53458
よ	-7.54059
イ	-7.54063
人	-7.55282
時	-7.5591
ド	-7.55942
こ	-7.56267
日に	-7.56397
▁1,2	-7.5672
ほど	-7.56755
?\	-7.56869
品	-7.56872
これ	-7.56916
▁1,1	-7.57217
T	-7.57231
☆	-7.57492
11	-7.58209
こと	-7.58296
え	-7.58614
ッ	-7.58649
対応	-7.58997
ため	-7.59291
よく	-7.59308
キロ	-7.602
コ	-7.60283
100	-7.6042
かわいい	-7.6054
水	-7.60644
いました	-7.60719
o	-7.60817
,1	-7.61057
あまり	-7.61481
でしたが	-7.61722
ないので	-7.61766
何	-7.62177
など	-7.6222
その	-7.62274
見	-7.63463
そう	-7.63545
大	-7.63641
レビュー	-7.63748
チ	-7.63863
たら	-7.64065
のか	-7.64139
目	-7.64569
事	-7.64836
点	-7.64948
そうです	-7.65732
数	-7.66057
すごく	-7.66195
良かったです	-7.66211
わ	-7.66291
った	-7.66488
よかったです	-7.66871
交換	-7.66935
!!	-7.66999
出	-7.67319
すぐに	-7.67584
なかった	-7.68634
もう少し	-7.69679
他の	-7.69952
連絡	-7.70436
用に	-7.70635
タ	-7.7084
ある	-7.70947
として	-7.70997
したら	-7.71389
使って	-7.72391
今回は	-7.72396
ば	-7.72592
,2	-7.72617
歳	-7.72727
ム	-7.73189
いつも	-7.73244
マ	-7.73313
笑	-7.73429
袋	-7.73795
だと思います	-7.73811
購入しましたが	-7.74044
ピンク	-7.7439
ご	-7.74437
-201	-7.74802
mm	-7.74825
時間	-7.74901
15	-7.74924
デザイン	-7.7608
!,	-7.76556
満足です	-7.766
セット	-7.76658
どう	-7.77172
40	-7.7792
やはり	-7.78091
後	-7.78171
黒	-7.78764
本当に	-7.78922
24	-7.79885
下	-7.79902
】	-7.80118
レ	-7.80358
0	-7.80413
全く	-7.80568
タイプ	-7.80644
同じ	-7.80773
白	-7.81827
安い	-7.82426
残念	-7.82511
キ	-7.82633
;	-7.83017
C	-7.83404
前に	-7.83482
ように	-7.83599
すぐ	-7.83684
購入した	-7.83714
のは	-7.83783
今回	-7.84101
あり	-7.84281
普段	-7.84296
使い	-7.84395
ると	-7.8445
かも	-7.84759
23	-7.84942
ロ	-7.85095
週間	-7.85175
上	-7.85393
今	-7.85603
メール	-7.85636
方	-7.86041
小さい	-7.86123
がある	-7.86158
のに	-7.86189
ませんでした	-7.86916
気	-7.86918
子	-7.87446
前	-7.87548
e	-7.87601
ブ	-7.87623
利用	-7.87633
になりました	-7.8827
んで	-7.8867
時に	-7.88678
m	-7.88851
せ	-7.89354
買って	-7.89607
大変	-7.89674
16	-7.89799
500	-7.89978
フ	-7.90006
プレゼント	-7.90295
とっても	-7.90587
【	-7.90682
るので	-7.91081
g	-7.91569
届いて	-7.91898
ようです	-7.92488
80	-7.92707
早く	-7.92897
感	-7.92969
いいです	-7.93312
s	-7.93369
E	-7.93583
になる	-7.9422
味	-7.9442
ますが	-7.94624
履いて	-7.94661
25	-7.94732
私は	-7.94923
もっと	-7.9517
これは	-7.95213
け	-7.95775
購入して	-7.95821
いたので	-7.95988
すると	-7.96345
違う	-7.96354
ツ	-7.96637
とか	-7.97091
使う	-7.97095
にしました	-7.97337
大きい	-7.97649
しています	-7.97658
60	-7.9778
13	-7.97972
プ	-7.97981
サ	-7.98038
届きました	-7.98301
の方が	-7.9833
シ	-7.98928
号	-7.99039
もの	-7.99662
所	-8.00118
しましたが	-8.00555
だし	-8.00829
買い	-8.01093
サイズが	-8.01122
、1	-8.0128
バ	-8.01409
リピート	-8.01692
ウ	-8.01806
やっぱり	-8.01853
確認	-8.02023
あと	-8.0257
れ	-8.03224
外	-8.03675
なし	-8.03806
できる	-8.03854
と思い	-8.04399
値段	-8.04796
ところ	-8.04807
箱	-8.04863
商品は	-8.05165
ような	-8.05249
と思いました	-8.05255
ミ	-8.05366
▁2,,3	-8.05489
ビ	-8.05962
パ	-8.06228
ち	-8.06437
いるので	-8.06456
よかった	-8.06524
買いました	-8.06866
リピ	-8.07556
良かった	-8.08055
14	-8.0811
へ	-8.08241
ブラック	-8.08393
む	-8.08432
があり	-8.08674
と思って	-8.08896
体	-8.09238
ケース	-8.09242
こちらの	-8.09642
価格	-8.09714
サイズは	-8.09798
i	-8.09822
ポイント	-8.09834
でしょう	-8.09944
れば	-8.09962
入れ	-8.10025
18	-8.10082
17	-8.10116
位	-8.10277
なのに	-8.10304
色は	-8.10434
カバー	-8.10442
部分が	-8.10914
グレー	-8.10958
もなく	-8.10987
期待	-8.11164
a	-8.11185
している	-8.11207
メ	-8.11213
ズ	-8.11504
先	-8.11749
G	-8.1191
D	-8.12164
なくて	-8.12393
高い	-8.12435
ジ	-8.12808
ナ	-8.13434
90	-8.13786
可愛い	-8.13855
通り	-8.13992
エ	-8.14181
々	-8.14293
っと	-8.14822
型	-8.15581
★	-8.15899
代	-8.15904
しない	-8.16012
ベージュ	-8.16162
私	-8.16244
たい	-8.16516
色も	-8.1665
返品	-8.16873
到着	-8.17152
等	-8.17234
たので	-8.17306
量	-8.17437
届いた	-8.1785
良く	-8.17931
になって	-8.17984
22	-8.18135
程	-8.18231
▁1,,3	-8.18411
...。	-8.18453
:	-8.18473
,3	-8.18709
だから	-8.19413
19	-8.19634
なかなか	-8.19829
柄	-8.20031
26	-8.20128
27	-8.2043
台	-8.2147
力	-8.2189
1000	-8.21972
面	-8.22935
取り付け	-8.22943
▁2,3	-8.2338
ぶ	-8.23447
なかったので	-8.23523
ガ	-8.23714
ありがとうございました	-8.23726
以上	-8.23739
O	-8.23892
よう	-8.23981
充電	-8.24139
かわいいです	-8.24264
しかし	-8.24267
くて	-8.24285
!!\	-8.24523
いましたが	-8.24594
だけで	-8.24675
ないと	-8.24814
しても	-8.25003
入って	-8.25106
さん	-8.25128
食べ	-8.2523
、2	-8.25295
カラー	-8.25363
ありません	-8.2548
?,	-8.25514
今まで	-8.26069
結構	-8.26123
ぐらい	-8.26301
きました	-8.26468
70	-8.26488
特に	-8.26679
残念でした	-8.26727
び	-8.26811
しっかり	-8.269
・・	-8.27039
配送	-8.27559
毎日	-8.27619
▁1,3	-8.2764
回目	-8.27806
評価	-8.27979
小	-8.2804
んですが	-8.28047
とも	-8.28119
ニ	-8.28138
全然	-8.28237
しかも	-8.28242
洗濯	-8.2831
I	-8.28426
とは	-8.28816
ブルー	-8.28962
ウエスト	-8.29219
倍	-8.29295
前回	-8.29483
形	-8.29502
作り	-8.30072
じ	-8.30131
。。。	-8.30321
テ	-8.30381
つけ	-8.3064
買った	-8.30683
か月	-8.30741
色が	-8.30892
着用	-8.30928
リー	-8.30938
満足	-8.30982
気持ち	-8.31081
ど	-8.31119
付き	-8.31143
...,	-8.31321
履き	-8.3146
付け	-8.31524
二	-8.31901
毛	-8.32135
ろ	-8.3223
れて	-8.32267
内	-8.32635
初めて	-8.32704
になります	-8.3276
ピッタリ	-8.32986
長く	-8.33494
これで	-8.33763
以前	-8.33788
なのか	-8.33863
28	-8.34045
写真	-8.34745
車	-8.3489
大きく	-8.34912
私の	-8.35187
ケ	-8.35265
良いです	-8.35412
サイズで	-8.35784
薄い	-8.35786
予定	-8.36139
なる	-8.36548
通	-8.36792
げ	-8.36823
入り	-8.36854
ット	-8.37085
自分で	-8.37195
ないです	-8.37325
気に入って	-8.37753
これから	-8.37817
生地	-8.37943
匹	-8.38045
グ	-8.38111
質	-8.38147
状態	-8.38342
-2015	-8.3866
そ	-8.38676
K	-8.38686
を購入しましたが	-8.38733
P	-8.38904
ぴったり	-8.39356
それ	-8.39378
モ	-8.39396
性	-8.39578
らない	-8.39678
あった	-8.39684
ダメ	-8.39742
セ	-8.40085
私には	-8.40157
商品が	-8.40218
▁2,1	-8.40402
w	-8.40417
なり	-8.40573
しません	-8.4084
×	-8.40912
ずっと	-8.40958
結局	-8.4114
なって	-8.41222
にして	-8.41313
服	-8.41381
番	-8.4163
のでしょうか	-8.41844
オ	-8.41894
星	-8.41978
こんな	-8.42186
よい	-8.42218
長い	-8.42476
ショップ	-8.4249
ホワイト	-8.42597
口	-8.42675
ベルト	-8.4302
大きめ	-8.43039
生	-8.43039
赤	-8.43164
音	-8.43288
ゴム	-8.43524
種類	-8.43586
スト	-8.43592
たくさん	-8.43933
同	-8.43971
きて	-8.43982
用に購入しました	-8.4404
店	-8.44144
送料無料	-8.44381
大満足です	-8.44465
画像	-8.44508
素材	-8.44782
になり	-8.44808
方が	-8.44876
電話	-8.45175
不	-8.45293
すぎ	-8.45335
しい	-8.45531
間	-8.45563
見て	-8.45586
ック	-8.45586
のかな	-8.45657
デ	-8.45792
ではなく	-8.46236
ちゃんと	-8.46266
まず	-8.46674
~	-8.46693
デザインは	-8.46891
取り	-8.47008
ネイビー	-8.47034
一番	-8.47163
追記	-8.47205
指	-8.47405
買う	-8.47473
たり	-8.47556
円で	-8.47627
やすい	-8.47676
傷	-8.47725
思ったより	-8.47841
長	-8.48182
21	-8.48538
若干	-8.48846
55	-8.48988
地	-8.48993
W	-8.49019
持ち	-8.49135
回目の購入です	-8.49274
非常に	-8.49307
肩	-8.49398
注文した	-8.49572
よりも	-8.49692
なんて	-8.49839
そのまま	-8.49842
大きさ	-8.49842
イン	-8.50176
すぎて	-8.50227
的に	-8.5049
効果	-8.5053
歳の	-8.50562
のもの	-8.50611
大丈夫	-8.50728
ダ	-8.51426
紙	-8.51581
為	-8.51583
でしょうか	-8.51822
u	-8.51956
身長	-8.51965
b	-8.52032
200	-8.52347
かった	-8.52429
パンツ	-8.5246
と思う	-8.52531
&#	-8.52563
問い合わせ	-8.52669
29	-8.5291
75	-8.5322
切れ	-8.5325
できない	-8.53336
R	-8.53355
丈	-8.53427
使える	-8.53527
のような	-8.5354
ブラウン	-8.5357
いない	-8.54119
食	-8.54246
結果	-8.54397
別	-8.54561
生地は	-8.54868
月に	-8.54893
ています	-8.54923
感じです	-8.55038
ぐ	-8.55305
k	-8.55377
気に入りました	-8.55984
石	-8.56162
・・・,	-8.56283
らず	-8.56325
喜んで	-8.5633
ノ	-8.56413
思い	-8.5647
問題	-8.56658
ようで	-8.56773
問題なく	-8.56958
ポ	-8.57035
心配	-8.57082
じゃない	-8.57412
使用して	-8.57598
着て	-8.577
63	-8.57771
れる	-8.57886
そして	-8.58097
入る	-8.58224
方は	-8.58272
楽	-8.58605
裏	-8.58821
バー	-8.58872
ている	-8.5895
送料	-8.59224
生地が	-8.59298
ボ	-8.59394
ミリ	-8.59413
くる	-8.59421
いますが	-8.59428
不良品	-8.59439
ゴ	-8.59847
てしまいました	-8.59902
23.5	-8.59933
つき	-8.59953
余裕	-8.60154
時は	-8.6019
子供	-8.60291
おり	-8.60484
しまい	-8.60707
ネ	-8.60726
ほ	-8.61035
いたら	-8.61135
靴	-8.61199
ちょうど	-8.61211
幅	-8.61239
届く	-8.61414
できました	-8.61457
組み立て	-8.61463
見える	-8.61985
ライト	-8.61996
グリーン	-8.62144
不安	-8.62218
頭	-8.62239
中に	-8.62362
一度	-8.6237
なくなりました	-8.62417
とのこと	-8.62676
こんなに	-8.62678
商品の	-8.62736
かったです	-8.62876
されて	-8.63051
ピ	-8.63483
母	-8.6363
ハ	-8.63833
んだ	-8.63865
してます	-8.63875
肌	-8.64004
なぁ	-8.64216
された	-8.64279
本体	-8.64356
31	-8.64404
注文しました	-8.64684
購入し	-8.64863
日で	-8.64989
半	-8.65005
普通の	-8.65174
みたら	-8.65566
必要	-8.65814
書いて	-8.65862
嬉しいです	-8.65955
自分	-8.65993
▁́	-8.65997
45	-8.66063
デザインも	-8.66147
程度	-8.66171
かと	-8.66275
ときに	-8.66278
ても	-8.66366
にくい	-8.66405
出来	-8.66616
48	-8.66951
を買いました	-8.66961
を見て	-8.67162
やすく	-8.67458
65	-8.67515
品質	-8.67581
内容	-8.67585
入	-8.67737
p	-8.67769
欲しい	-8.67785
実	-8.67962
ポケット	-8.67984
十分	-8.68021
+	-8.68081
ではない	-8.68179
用の	-8.68329
やっと	-8.68409
一つ	-8.68492
ール	-8.68709
粒	-8.6872
うーん	-8.68721
早速	-8.68727
正直	-8.68946
ながら	-8.68971
かもしれません	-8.68998
ひ	-8.69017
部	-8.69145
度目の購入です	-8.69345
予約	-8.69363
化	-8.69453
巻	-8.69504
梱包	-8.69545
助かりました	-8.69574
まり	-8.69623
がっかり	-8.69787
高	-8.70189
重	-8.70192
ター	-8.70243
仕方ない	-8.70248
ぼ	-8.70304
お店	-8.7038
みると	-8.70414
▁2,,4	-8.70478
53	-8.70489
行	-8.70547
できません	-8.70588
満足しています	-8.70662
安く	-8.70728
りました	-8.70799
落ち	-8.70815
ふ	-8.70974
みて	-8.71008
合	-8.71232
夜	-8.71518
していて	-8.71606
され	-8.71716
きた	-8.71931
朝	-8.71956
元	-8.72038
こちらで	-8.7207
36	-8.72166
現在	-8.72729
直	-8.72747
受注番号	-8.72952
履く	-8.72956
はありません	-8.72967
違い	-8.73173
→	-8.73284
バッグ	-8.73292
&	-8.73391
%	-8.73417
強	-8.73455
あげ	-8.73524
リング	-8.73668
便利	-8.74033
サイズを	-8.74079
ものが	-8.74233
木	-8.74399
髪	-8.74404
短い	-8.74454
家族	-8.74516
雑	-8.74529
サイズの	-8.74529
かなぁ	-8.74611
助かります	-8.7474
みたいです	-8.74792
風	-8.74863
好み	-8.74879
しまいました	-8.74918
LL	-8.74922
小さめ	-8.74965
になった	-8.75116
気に	-8.7517
段	-8.75507
ッと	-8.75574
小さく	-8.76011
夏	-8.76077
62	-8.76122
可愛いです	-8.7626
ゆったり	-8.76453
割	-8.76644
だろう	-8.76688
だけど	-8.76762
ぎ	-8.76845
入荷	-8.76966
つけて	-8.77199
届き	-8.77209
しまう	-8.77362
があるので	-8.77445
気に入っています	-8.77551
のため	-8.77707
バック	-8.77713
販売	-8.77841
細身	-8.78083
部屋	-8.78179
。"	-8.78248
しまって	-8.7837
ること	-8.78522
t	-8.78541
買い物	-8.78641
シャ	-8.78737
ほとんど	-8.78767
とき	-8.79036
アップ	-8.79071
早い	-8.79119
120	-8.79189
CD	-8.79352
製品	-8.79498
発	-8.79645
っぽい	-8.79666
好き	-8.797
新	-8.79851
のみ	-8.79881
どこ	-8.8001
普通	-8.80014
使っています	-8.80037
まぁ	-8.80076
安くて	-8.80099
部分	-8.80149
38	-8.8018
きます	-8.80265
穴	-8.80378
あたり	-8.80518
と言う	-8.8054
首	-8.80552
腰	-8.80616
ロー	-8.80667
普通に	-8.80737
約	-8.80781
とにかく	-8.80904
見た目	-8.8105
収納	-8.811
かと思います	-8.81165
したいと思います	-8.8123
▁1,,4	-8.8141
商品を	-8.81516
仕事	-8.8154
こちらは	-8.81574
引き	-8.81639
袖	-8.81746
せて	-8.81771
もあり	-8.81777
替え	-8.81844
別の	-8.81942
としては	-8.81948
最近	-8.82002
汚れ	-8.821
耐久性	-8.82111
良かったので	-8.82142
飲み	-8.82228
日の	-8.82301
考え	-8.82312
じゃ	-8.82348
お腹	-8.82443
サイズも	-8.8254
使え	-8.82566
したところ	-8.8257
いたのですが	-8.8264
注文して	-8.82646
着る	-8.82755
すれば	-8.8276
そうな	-8.82769
センチの	-8.83138
ことが	-8.83151
がありました	-8.83287
_	-8.83368
^^	-8.83388
製	-8.83388
スカート	-8.83456
無い	-8.83513
在庫	-8.83614
,5	-8.83617
書	-8.83824
きちんと	-8.83824
自分の	-8.83885
47	-8.84076
ギ	-8.84197
あります	-8.84256
めて	-8.84319
冬	-8.84423
24.5	-8.84509
今日	-8.84572
が少し	-8.84581
全部	-8.84843
シャツ	-8.84857
られる	-8.85143
気がします	-8.85183
ベ	-8.85216
y	-8.8532
安いので	-8.85456
(^	-8.85477
当	-8.85551
作	-8.85564
ソ	-8.85737
なかったです	-8.85751
悪い	-8.85897
52	-8.85897
"	-8.86027
みたいな	-8.861
ボタン	-8.86103
*	-8.86111
F	-8.86202
今後	-8.86206
体型	-8.86228
記載	-8.86274
表示	-8.86337
N	-8.86439
全て	-8.86449
調整	-8.86453
インチ	-8.86461
イメージ	-8.86517
感が	-8.86518
花	-8.86555
付	-8.86694
H	-8.86824
いません	-8.87009
▁2,,5	-8.87018
XL	-8.87058
d	-8.87104
37	-8.87107
感じで	-8.87125
色々	-8.87178
伸び	-8.87265
系	-8.874
ありました	-8.87454
普段は	-8.8751
させて	-8.87566
できて	-8.87586
したい	-8.87625
と同じ	-8.87628
肉	-8.87696
日に注文して	-8.87732
ヒール	-8.87739
香り	-8.87791
ぴったりでした	-8.87791
食べて	-8.87824
パック	-8.87837
ほぼ	-8.87881
出来る	-8.87963
ばかり	-8.87983
式	-8.87985
機能	-8.87988
300	-8.8803
布団	-8.88119
なん	-8.88293
すぎる	-8.88326
おまけ	-8.88452
簡単に	-8.88489
生地も	-8.88626
メーカー	-8.8871
待って	-8.88952
再	-8.88961
を使って	-8.89075
主人	-8.89092
・・・。	-8.89103
があって	-8.89129
紐	-8.89132
確かに	-8.89154
多少	-8.89198
体重	-8.89209
パン	-8.8922
しまいます	-8.89263
54	-8.89267
,4	-8.89342
32	-8.89412
光	-8.89545
臭い	-8.89589
お得	-8.896
キロの	-8.89624
合わせ	-8.89718
みたい	-8.898
希望	-8.89938
なければ	-8.89963
装着	-8.89983
??	-8.90021
底	-8.90167
無理	-8.90244
▁1,,10	-8.90316
買いましたが	-8.90398
があった	-8.90479
l	-8.90573
感じました	-8.90668
の商品	-8.9072
好きな	-8.90748
お値段	-8.9092
やや	-8.90923
ペ	-8.9096
通常	-8.91008
無	-8.91021
のある	-8.91074
39	-8.91104
者	-8.91255
経	-8.91265
息子	-8.91276
足が	-8.91284
皮	-8.91508
旅行	-8.91529
カー	-8.91578
ネット	-8.91667
べ	-8.91774
靴下	-8.91776
掛け	-8.91897
次	-8.91942
子ども	-8.91949
無し	-8.91955
ませんが	-8.91976
購入したのですが	-8.91984
られて	-8.92024
抜け	-8.92146
ものを	-8.92188
頃	-8.9221
ブラ	-8.92512
の部分が	-8.92551
座	-8.92646
端	-8.92718
難	-8.9284
脚	-8.92869
キー	-8.92903
の方	-8.92908
しばらく	-8.93005
この商品	-8.93211
ライン	-8.93238
持って	-8.93332
他	-8.93336
なりました	-8.93408
していた	-8.93462
=	-8.9356
出て	-8.93587
があります	-8.93616
猫	-8.93682
メール便	-8.93764
−	-8.93873
したので	-8.93888
の娘に	-8.94062
値段が	-8.94213
なのですが	-8.94248
▁1,,5	-8.94311
可愛くて	-8.94709
差	-8.94738
濃い	-8.94783
オレンジ	-8.94788
腕	-8.94918
49	-8.94931
大人	-8.94964
三	-8.95056
こちら	-8.9506
くらいの	-8.95079
中の	-8.95085
と思っています	-8.95173
弱	-8.95203
ということで	-8.95228
金	-8.95349
まったく	-8.95386
過ぎ	-8.9543
わり	-8.95598
使えない	-8.95697
』	-8.95746
『	-8.95746
クリーム	-8.95751
ヤ	-8.95822
ピッタリでした	-8.95877
びっくり	-8.95913
簡単	-8.95951
上げ	-8.96028
良いと思います	-8.96137
41	-8.96259
布	-8.96262
ハイ	-8.96593
ゴールド	-8.96729
35	-8.96771
楽天	-8.96917
えて	-8.96977
ホ	-8.9709
まだ届きません	-8.97123
込み	-8.97136
全体的に	-8.97219
ブーツ	-8.97273
サイズを購入しました	-8.97345
マット	-8.97369
かかる	-8.97388
正	-8.97398
っている	-8.9742
線	-8.97421
デザインが	-8.97434
半分	-8.97435
履け	-8.97445
でき	-8.9752
印象	-8.97662
側	-8.97665
表	-8.97681
期待して	-8.97721
意味	-8.97751
身	-8.97789
わからない	-8.97824
私が	-8.97843
全	-8.97848
均	-8.97861
される	-8.97899
のお	-8.97907
な感じ	-8.97908
切り	-8.97941
V	-8.98082
部分の	-8.98161
太もも	-8.98296
美味しい	-8.98411
色の	-8.9847
日目	-8.98578
だったら	-8.98619
指定	-8.98647
即	-8.98669
色合い	-8.9877
ついて	-8.98808
安心して	-8.98829
取	-8.98903
再度	-8.99064
ップ	-8.99079
説明	-8.99083
足の	-8.99187
気が	-8.99218
来	-8.99236
いいと思います	-8.99269
丸	-8.9928
無く	-8.99325
気分	-8.99385
薄	-8.9943
42	-8.99492
パー	-8.99621
カット	-8.99693
円の	-8.99717
届くの	-8.99719
もらえ	-8.99753
だけに	-8.99829
ちゃん	-8.99866
飲んで	-9.00043
01	-9.00084
品物	-9.00105
届きません	-9.00122
青	-9.00161
ティ	-9.00212
色で	-9.00273
のメール	-9.00323
会	-9.00435
細	-9.00438
一緒に	-9.00626
するので	-9.00666
とりあえず	-9.00746
丁度	-9.00775
03	-9.00846
できます	-9.00867
ちょうどいい	-9.01026
革	-9.01037
00	-9.01111
カード	-9.01126
ないし	-9.01201
はとても	-9.01279
と言って	-9.01303
なった	-9.01332
角	-9.01424
何か	-9.01471
まって	-9.01509
包装	-9.01628
残念な	-9.01662
使った	-9.0171
ありませんでした	-9.01756
場所	-9.01851
ということ	-9.02001
るのが	-9.02056
その後	-9.02288
実際	-9.02368
顔	-9.02509
73	-9.02511
後ろ	-9.02515
せず	-9.02569
注意	-9.02644
周り	-9.02699
付けて	-9.02712
効果は	-9.02754
うちの	-9.02939
見た	-9.02965
はず	-9.0299
つか	-9.03023
なります	-9.03323
板	-9.03409
様	-9.03641
シート	-9.03647
機	-9.03694
感じます	-9.03765
速	-9.0385
64	-9.03859
たいと思います	-9.03934
丈が	-9.04061
凄く	-9.04182
るし	-9.04206
58	-9.04355
の物	-9.04426
を入れて	-9.04426
解	-9.04447
▁2,,10	-9.0445
説明書	-9.04453
気になる	-9.04545
もある	-9.0458
待ち	-9.04703
用に購入	-9.04716
が多い	-9.0472
キャンセル	-9.04733
ちなみに	-9.04777
をして	-9.04789
サイズを購入	-9.04872
みた	-9.04926
150	-9.04936
タオル	-9.0508
物を	-9.05168
が悪い	-9.05175
リン	-9.0521
まる	-9.05243
そんなに	-9.05479
なんか	-9.05504
けれど	-9.05699
臭	-9.05757
便利です	-9.05764
56	-9.058
X	-9.05804
さらに	-9.0602
取れ	-9.06031
寝	-9.06237
ります	-9.06283
嫌	-9.06295
裾	-9.06439
最悪	-9.06581
状態で	-9.06659
06	-9.067
いく	-9.06765
面倒	-9.06781
厚み	-9.06838
そこ	-9.06916
ことを	-9.07209
多	-9.07247
使用する	-9.07343
フード	-9.07399
カップ	-9.07468
ところが	-9.0757
しっかりしていて	-9.07624
コー	-9.0765
されている	-9.0775
(^^)	-9.0782
は少し	-9.07829
感想	-9.07841
ガッカリ	-9.07844
返	-9.0786
レッド	-9.0787
時の	-9.08034
手に	-9.0828
外れ	-9.08294
話	-9.08488
いつ	-9.08501
しまった	-9.08553
横	-9.08632
ディ	-9.08703
気に入ってます	-9.08745
家	-9.08863
幅広	-9.08867
たいです	-9.08873
を探していました	-9.08889
,"	-9.08941
大きな	-9.08975
にしましたが	-9.09019
ではありません	-9.09161
キロで	-9.09257
ずつ	-9.0933
がない	-9.09331
安	-9.09386
こちらの商品	-9.09454
シール	-9.09727
43	-9.09782
購入する	-9.09894
的な	-9.10019
がなく	-9.10202
商品です	-9.10265
他の方のレビュー	-9.10275
軽くて	-9.1029
思っていたより	-9.10388
てしまう	-9.10403
110	-9.10413
商品も	-9.10416
あるので	-9.10419
急	-9.10537
ライ	-9.10646
かけ	-9.10664
有り	-9.10752
レビューを	-9.10785
気に入った	-9.1104
のように	-9.11208
動	-9.11261
入れて	-9.1128
見え	-9.11328
薄く	-9.11411
09	-9.11485
際	-9.11593
ずに	-9.11668
重い	-9.11698
物が	-9.11858
位置	-9.11885
ml	-9.11923
場	-9.12187
U	-9.12204
シルエット	-9.12204
タイプの	-9.12233
れた	-9.1227
がっかりです	-9.12307
すること	-9.12352
で購入	-9.12455
的には	-9.12463
これを	-9.12543
温	-9.12782
つく	-9.12815
と思いましたが	-9.12841
匂い	-9.12876
残り	-9.13094
イマイチ	-9.13194
いないので	-9.13252
調	-9.13265
糸	-9.13283
ヶ月で	-9.13284
いいですね	-9.13356
との事	-9.13488
値段も	-9.13535
100%	-9.13603
悪く	-9.13715
綺麗な	-9.13744
おすすめ	-9.13789
低	-9.13856
ワ	-9.13877
綺麗に	-9.13914
電	-9.13965
玉	-9.13998
ネットで	-9.14038
バッテリー	-9.1419
???	-9.14227
比べ	-9.14237
引	-9.14271
穴が	-9.14325
胸	-9.14337
割れ	-9.14481
130	-9.14534
こう	-9.14622
ざ	-9.14626
のほうが	-9.14639
何度も	-9.14717
があれば	-9.14751
金額	-9.14868
回目の	-9.14877
ちゃ	-9.14933
が入って	-9.15083
今は	-9.15165
46	-9.15207
値段相応	-9.15209
となって	-9.15355
いまいち	-9.15371
届かない	-9.15441
子供が	-9.15487
立	-9.15501
[	-9.15542
リボン	-9.15558
売り切れ	-9.15586
72	-9.15632
高く	-9.1565
出して	-9.15665
まま	-9.15774
が届きました	-9.15793
後に	-9.15824
太	-9.15842
味が	-9.15868
箇所	-9.15878
前の	-9.15881
いただけ	-9.15957
ロン	-9.15996
要	-9.16015
と思った	-9.16031
していました	-9.16046
ひどい	-9.16051
表記	-9.16059
間に	-9.16168
たのですが	-9.16463
残念ながら	-9.16496
使用しています	-9.16497
なの	-9.16524
個目	-9.16569
点灯	-9.1659
甲	-9.16599
安心	-9.16727
納得	-9.16736
送	-9.16835
スマホ	-9.1708
02	-9.17128
がとても	-9.17138
売って	-9.17186
友人	-9.17284
実際に	-9.17311
変	-9.17327
への	-9.17398
それでも	-9.17467
今年	-9.17488
の方は	-9.17493
黄色	-9.17518
と一緒に	-9.17653
57	-9.17727
計	-9.17867
くれる	-9.17908
みましたが	-9.17946
76	-9.18056
ひとつ	-9.18072
ート	-9.18134
送って	-9.1819
コン	-9.18204
したのですが	-9.1833
わかり	-9.18359
-08	-9.18386
きつい	-9.18509
っぱ	-9.18606
ヨ	-9.1864
ありがとうございます	-9.18642
変え	-9.18755
ください	-9.18781
もちろん	-9.18814
51	-9.18816
あって	-9.18865
が出	-9.18865
オススメ	-9.18883
長さ	-9.18908
親	-9.18953
に注文して	-9.18982
68	-9.18988
高さ	-9.19078
みました	-9.19099
59	-9.19473
付いて	-9.19484
注文しましたが	-9.19492
試	-9.19497
980	-9.19573
音が	-9.19631
以外	-9.19637
書き	-9.19665
追加	-9.19711
..	-9.19782
購入してみました	-9.19856
何も	-9.19869
たち	-9.19918
-02	-9.1993
カ月	-9.19978
わかりませんが	-9.2001
女性	-9.2007
名	-9.20082
開けて	-9.20116
欲しかった	-9.20164
も良く	-9.20197
空	-9.20248
早	-9.20261
ラン	-9.20349
が出て	-9.20369
クッション	-9.20384
お尻	-9.2044
画面	-9.20454
感じでした	-9.20547
歳の息子	-9.20583
すごい	-9.20592
いです	-9.20624
かもしれませんが	-9.20652
の購入	-9.20721
枚目	-9.20766
畳	-9.20941
粉	-9.20942
ボリューム	-9.20945
ング	-9.2097
レース	-9.21063
見えます	-9.21186
楽しみです	-9.21248
時期	-9.21252
はない	-9.21288
油	-9.21298
コンパクト	-9.213
わけ	-9.21374
続けて	-9.21379
-1	-9.21428
78	-9.21437
せい	-9.21437
部分は	-9.21451
方には	-9.21621
まあ	-9.21643
リピです	-9.2179
有	-9.22011
○	-9.22021
液	-9.22025
ファスナー	-9.22053
固	-9.22125
っています	-9.22139
レベル	-9.2223
-01	-9.22252
の中で	-9.22278
ヒ	-9.223
x	-9.22386
歩き	-9.22434
電池	-9.22581
本日	-9.22632
-06	-9.22661
最	-9.22742
出来て	-9.23004
買わない	-9.23022
荷物	-9.23049
くらいで	-9.23069
素	-9.23108
熱	-9.23115
ゆ	-9.23139
歳の娘に	-9.23206
-03	-9.23223
履いた	-9.23226
張り	-9.23243
るのに	-9.23308
してる	-9.23322
味は	-9.23418
-04	-9.23429
失敗	-9.23446
上に	-9.23535
タン	-9.2355
を探して	-9.23566
回目の購入	-9.23664
使ってます	-9.23696
苦	-9.23753
運	-9.2383
お気に入り	-9.2384
美味しく	-9.23851
お試し	-9.24059
初	-9.24109
を買って	-9.24205
ケーブル	-9.24214
土	-9.24217
やって	-9.24421
-09	-9.24425
白い	-9.24495
合う	-9.24551
ものの	-9.24554
ときは	-9.24581
77	-9.2463
単	-9.24721
^)	-9.24725
ラッピング	-9.24776
みます	-9.24792
連絡が	-9.24823
決	-9.2492
経って	-9.24948
開封	-9.24961
がついて	-9.2499
OK	-9.25023
止め	-9.25031
間違い	-9.25083
買え	-9.25086
に入れて	-9.25144
f	-9.25147
遅い	-9.25228
心	-9.25297
はいて	-9.25315
最初は	-9.25317
95	-9.25361
られ	-9.25368
安っぽい	-9.25374
学	-9.25504
届かず	-9.25523
返信	-9.25579
せる	-9.25687
犬	-9.25706
乾燥	-9.25708
調節	-9.25714
知	-9.25775
細い	-9.25856
変化	-9.25917
22.5	-9.25922
アン	-9.26005
サイズ購入	-9.26035
69	-9.26046
シルバー	-9.26083
自転車	-9.26086
膝	-9.26097
女	-9.26206
67	-9.26264
両	-9.26336
以下	-9.26349
目に	-9.26388
......	-9.26409
ったら	-9.26415
やすいです	-9.26481
茶	-9.26508
チャ	-9.26514
大きくて	-9.26547
オー	-9.26548
曲	-9.26557
v	-9.26652
うちに	-9.26726
なんだか	-9.26814
ビックリ	-9.26818
度目	-9.26871
丁寧	-9.26903
リピートです	-9.27002
ここ	-9.27007
汗	-9.27031
楽しみ	-9.27215
けて	-9.27225
お願い	-9.27271
▁1,100	-9.27289
お買い得	-9.27371
店舗	-9.27375
バランス	-9.27416
脱げ	-9.27435
過ぎて	-9.27462
壊れた	-9.27491
98	-9.27596
もありません	-9.27641
を購入して	-9.2772
折れ	-9.27767
の上	-9.27787
安かったので	-9.27807
レー	-9.27823
ショック	-9.27825
が悪く	-9.279
合わない	-9.27911
変更	-9.27945
スッキリ	-9.27988
そうで	-9.28005
返事	-9.28051
^	-9.28052
引っ	-9.28115
目の	-9.28122
着れ	-9.28204
人は	-9.2827
子供の	-9.28276
度目の購入	-9.2848
自体は	-9.28506
使いやすい	-9.2861
,10	-9.28761
てしまい	-9.28761
りません	-9.2882
年以上	-9.28836
やり	-9.28844
!!,	-9.28864
オススメです	-9.28876
現	-9.28938
近く	-9.28955
;)	-9.29191
長め	-9.2923
出来ない	-9.2925
を見	-9.2927
固定	-9.29346
が良く	-9.29385
使用した	-9.29387
会社	-9.29397
ラー	-9.29466
後悔	-9.29486
日に届きました	-9.2951
試しに	-9.29521
自体	-9.29549
というか	-9.2955
タイツ	-9.29561
センチで	-9.29585
迅速	-9.29673
購入です	-9.29682
ピー	-9.29684
ユ	-9.29731
沢山	-9.29733
かわ	-9.29827
を選びました	-9.29835
柔らかい	-9.29874
使います	-9.29915
シー	-9.29959
見た目は	-9.29991
していましたが	-9.30156
可愛く	-9.30228
壊れました	-9.3023
74	-9.30246
きれい	-9.30255
チェック	-9.3033
で購入しました	-9.30462
疲れ	-9.30518
ゲ	-9.30518
配達	-9.30527
表面	-9.30554
短く	-9.30556
脱	-9.30593
おすすめです	-9.30599
ピン	-9.30656
▁1,4	-9.30683
月中旬	-9.30714
パープル	-9.30716
歳の娘	-9.30796
出荷	-9.30928
ワンサイズ	-9.30961
イス	-9.30976
2000	-9.31042
純正	-9.31062
書かれて	-9.31103
本目	-9.31227
切	-9.31351
部分に	-9.31462
この値段	-9.31516
わかりません	-9.31524
来て	-9.31525
フィット	-9.31591
作って	-9.31618
見えて	-9.31622
色違い	-9.31672
似	-9.31697
▁2,4	-9.31723
99	-9.31737
08	-9.31746
様子	-9.31756
ネジ	-9.31769
糸が	-9.31794
プラスチック	-9.31906
マイナス	-9.31907
ッチ	-9.31936
と思いますが	-9.31941
そんな	-9.31994
♪,	-9.32016
丈夫	-9.32084
なんとか	-9.32103
ペラペラ	-9.32106
春	-9.32307
しく	-9.32327
明	-9.32372
丈は	-9.3244
心地	-9.32566
冷	-9.32583
厚	-9.32608
ちょうど良い	-9.32638
・・・・	-9.3267
おしゃれ	-9.32709
どんな	-9.32713
が多く	-9.32726
質感	-9.32781
器	-9.32861
サン	-9.32892
少々	-9.3293
動き	-9.32944
っぽく	-9.32951
ことは	-9.32958
てしまいます	-9.33017
いろいろ	-9.33062
すぎず	-9.33175
83	-9.33182
商品自体は	-9.33308
シワ	-9.33359
場合	-9.33413
Y	-9.33518
残	-9.33555
クロ	-9.33581
今度は	-9.3359
問題ない	-9.336
04	-9.33606
いたり	-9.33611
年前に	-9.33615
始め	-9.33654
シンプルで	-9.3371
もよく	-9.3371
ビニール	-9.3372
遠	-9.33722
インナー	-9.33741
なんで	-9.33909
してから	-9.34012
ったり	-9.34044
壊れ	-9.34068
輪	-9.34109
中身	-9.34171
と言われ	-9.34184
サー	-9.34289
いい感じです	-9.34296
大満足	-9.34362
かけて	-9.34471
消	-9.34501
ければ	-9.34532
違和感	-9.34538
でしたので	-9.34726
ストレッチ	-9.34743
LED	-9.34747
&#128	-9.34749
ゴミ	-9.34757
るように	-9.34879
!!!	-9.34909
結	-9.34941
05	-9.34955
物は	-9.34999
シュ	-9.35026
-07	-9.35129
に購入しました	-9.3522
翌日	-9.35258
ていました	-9.35298
出し	-9.35344
絶対	-9.35387
色味	-9.35437
ドレス	-9.35521
ストラップ	-9.35568
娘	-9.35633
そうなので	-9.35711
らしく	-9.3574
使いやすいです	-9.35749
設置	-9.35982
毛玉	-9.36013
字	-9.36187
ザ	-9.36188
買い替え	-9.36251
正解でした	-9.36322
66	-9.36368
ブカブカ	-9.36401
明るい	-9.36403
られません	-9.36437
娘に	-9.36481
c	-9.36487
ほつれ	-9.36519
止	-9.36524
使えて	-9.36604
保証	-9.36612
足首	-9.36757
これが	-9.36767
おります	-9.36774
かわいくて	-9.36783
悪	-9.36805
文字	-9.36827
あれば	-9.36828
が付いて	-9.36966
幅が	-9.37028
34	-9.37194
格	-9.37196
くらいです	-9.37204
▁1,5	-9.37345
肌触り	-9.37409
考えて	-9.3743
える	-9.37464
検品	-9.37471
新しい	-9.37491
差し	-9.3751
せいか	-9.37533
96	-9.37537
大きかったです	-9.37563
軽い	-9.37574
これなら	-9.37743
しよう	-9.37928
したり	-9.37933
かない	-9.37933
ものは	-9.37969
]	-9.38038
になってしまいました	-9.38066
スニーカー	-9.38089
ろう	-9.38127
頼んだ	-9.38146
目が	-9.3817
-05	-9.38184
たった	-9.38197
茶色	-9.38237
るのは	-9.38267
蓋	-9.38297
フル	-9.38298
自然	-9.38303
行き	-9.38371
きつく	-9.38494
、「	-9.38522
飛び	-9.38528
成	-9.38583
はかなり	-9.38666
なくなり	-9.38671
`)	-9.38694
の為	-9.38722
おもちゃ	-9.3873
着心地	-9.3883
160	-9.38889
お店で	-9.38897
タイト	-9.38903
合い	-9.38913
来た	-9.38922
&#9825;,	-9.3898
ぶり	-9.39035
月下旬	-9.39188
不満	-9.39191
背	-9.39231
h	-9.39281
ッシュ	-9.39347
たくて	-9.39406
折り	-9.39432
ならず	-9.39476
なお	-9.39489
ハズレ	-9.39599
置き	-9.39623
▁1,,6	-9.3973
剥	-9.39766
上がり	-9.39777
ワンピース	-9.39803
使えそうです	-9.39878
小さくて	-9.39983
してしまいました	-9.39998
自	-9.40003
全体	-9.40059
ペン	-9.40114
未	-9.40144
レビューを見て	-9.40148
様に	-9.40152
ロング	-9.40156
値	-9.40404
どの	-9.40435
この値段で	-9.405
たって	-9.40564
良かったのですが	-9.40637
キレイ	-9.40655
つま先	-9.40724
93	-9.40775
きたので	-9.40798
してくれ	-9.40871
ほしい	-9.40918
得	-9.40941
今回の	-9.40948
いっぱい	-9.4096
つもり	-9.40974
ザー	-9.40995
人で	-9.41034
られない	-9.41041
期間	-9.41053
づ	-9.4108
定	-9.41092
ショックです	-9.41096
圧	-9.41101
美	-9.41108
ピアス	-9.41109
安いし	-9.41168
こちらを	-9.41202
ずれ	-9.41206
がよく	-9.41249
しまったので	-9.41311
お勧め	-9.41362
が一番	-9.41389
今回も	-9.41537
窮屈	-9.41544
頼んで	-9.41575
洗い	-9.41641
大きかった	-9.41658
かもしれない	-9.41772
効	-9.41937
テレビ	-9.41988
キツイ	-9.41989
の色	-9.42069
大丈夫でした	-9.42093
の部分	-9.42108
ありましたが	-9.42149
のうち	-9.42186
配	-9.42187
のために	-9.42192
棚	-9.42207
▁2,,6	-9.42213
細く	-9.42246
について	-9.42286
多い	-9.42304
の大きさ	-9.42355
難しい	-9.42394
3000	-9.42419
ミス	-9.42431
道	-9.42431
張	-9.42434
使えません	-9.42437
レンズ	-9.42456
が必要	-9.42507
嬉しい	-9.42527
左	-9.42644
テーブル	-9.42655
すべて	-9.42694
商品でした	-9.42724
大きすぎ	-9.42776
作業	-9.42881
下に	-9.42951
合って	-9.42961
は無い	-9.42963
試着	-9.42981
お気に入りです	-9.43035
種	-9.43081
せっかく	-9.43101
トイレ	-9.43102
小さな	-9.4311
吸	-9.43211
にくく	-9.43233
前から	-9.43291
を履いて	-9.43293
大きさも	-9.43505
使い勝手	-9.43559
くれて	-9.43563
次は	-9.43597
才	-9.43664
タグ	-9.43669
透け	-9.43686
いい感じ	-9.4369
思っていた	-9.43711
押し	-9.4376
さが	-9.43771
に届きました	-9.43809
さんの	-9.43855
オイル	-9.43909
太い	-9.43941
週間で	-9.43995
ボロボロ	-9.43997
迷いましたが	-9.44048
効果が	-9.44137
ようと	-9.44287
しようと	-9.44304
つい	-9.4431
ならない	-9.4436
短	-9.44382
たっぷり	-9.44451
接続	-9.44453
平	-9.4448
少ない	-9.44534
ですよ	-9.44613
の息子に	-9.44669
しっとり	-9.44677
実物	-9.44763
アイ	-9.44791
ジャストサイズ	-9.44857
いると	-9.44903
左右	-9.44908
うち	-9.44924
86	-9.45021
なくても	-9.45096
加	-9.45115
思います	-9.45134
入っていました	-9.45378
なくなって	-9.45391
1.5	-9.4542
回目です	-9.45536
問題なし	-9.45557
ω	-9.4559
毎回	-9.4562
手間	-9.45766
って感じ	-9.4577
綿	-9.45819
400	-9.45871
重さ	-9.45921
一枚	-9.45937
はまだ	-9.45955
いいかな	-9.46019
結婚式	-9.46051
際に	-9.46171
使っていた	-9.46173
切って	-9.46175
だめ	-9.46184
きれいに	-9.46186
だったのですが	-9.46202
800	-9.4623
安っぽく	-9.46252
連	-9.46268
キラキラ	-9.46279
,6	-9.46304
かかと	-9.4633
44	-9.46361
かったので	-9.46364
様な	-9.46484
自宅	-9.46512
ゆとり	-9.4652
ですか	-9.46558
ことに	-9.46565
という感じ	-9.46673
さすがに	-9.46675
分かり	-9.46696
パンプス	-9.46734
つける	-9.46735
ですし	-9.46735
そちら	-9.46739
電源	-9.46741
泣	-9.46756
こちらに	-9.46817
流	-9.46831
購入したので	-9.46928
iPhone	-9.46973
こういう	-9.46981
ヒップ	-9.46988
食べる	-9.47016
長時間	-9.47086
入らない	-9.47142
の私には	-9.47165
&#9825;	-9.47165
▁1,10	-9.47179
度目の	-9.47205
強い	-9.47219
おいしい	-9.47262
いませんが	-9.47312
読み	-9.47331
うまく	-9.47446
ーン	-9.47493
屋	-9.4751
壊れて	-9.47511
くなって	-9.47599
セール	-9.47608
具	-9.47613
色違いで	-9.4762
いいのですが	-9.47734
気になります	-9.47748
2014	-9.47811
を持って	-9.47887
は全く	-9.4789
丈も	-9.47894
はちょっと	-9.4795
なぜ	-9.48005
言う	-9.48059
日に注文	-9.48108
交換して	-9.48132
られた	-9.48137
次回	-9.48169
などは	-9.48257
しゃ	-9.48335
もらい	-9.4844
を買いましたが	-9.48442
早くて	-9.48487
使えます	-9.48489
向き	-9.48491
モノ	-9.48538
福袋	-9.48556
ナー	-9.48557
違います	-9.48566
しないと	-9.48605
゚	-9.48614
(>_<)	-9.48615
を入れる	-9.48631
続け	-9.48646
していますが	-9.48726
ぽ	-9.48783
クーポン	-9.4885
ないのに	-9.48923
しょ	-9.48956
があったので	-9.49008
使用でき	-9.49034
チョ	-9.49049
たくない	-9.4908
明るさ	-9.49083
もない	-9.49188
背中	-9.49208
雨	-9.49292
テープ	-9.49323
常	-9.4951
入っていて	-9.49535
明るく	-9.49587
増	-9.49602
ステ	-9.49613
完全に	-9.49647
痛く	-9.49652
歩いて	-9.49666
柔らかく	-9.49682
料	-9.49684
予定です	-9.49783
カワイイ	-9.498
今のところ	-9.49802
最高	-9.4983
片方	-9.4989
しまうので	-9.49916
らしい	-9.49928
深	-9.49977
反応	-9.50042
人目	-9.50142
85	-9.50189
葉	-9.50266
チェーン	-9.50281
ボール	-9.50321
痛	-9.50357
2.	-9.50372
のかもしれませんが	-9.50392
シリーズ	-9.50392
思って	-9.50445
ダー	-9.50471
可能	-9.50476
右	-9.50507
見えない	-9.50622
のサイズ	-9.50658
になっている	-9.50665
組	-9.50674
名前	-9.50708
洗	-9.50725
透明	-9.50763
具合	-9.50767
どれも	-9.50833
このお値段	-9.50866
▁2,,20	-9.50871
どちら	-9.50881
なもの	-9.50986
たの	-9.5099
ゆる	-9.51035
落ちて	-9.51117
どちらも	-9.51122
がいい	-9.51316
立ち	-9.51424
したいです	-9.51481
期	-9.51482
痛い	-9.51563
しているので	-9.51587
▁2,5	-9.51642
よりは	-9.51657
耳	-9.5173
ほしかった	-9.51745
大好き	-9.51749
試して	-9.51779
プラ	-9.51811
かかって	-9.51858
画	-9.5189
先に	-9.51896
無料	-9.51968
買わ	-9.52016
生地の	-9.52017
注文したのに	-9.52118
を購入し	-9.52182
ギリギリ	-9.5222
かんじ	-9.52238
したのに	-9.5224
ゴムが	-9.52256
割れて	-9.52262
あれ	-9.52278
によって	-9.52282
薄手	-9.52322
満	-9.52329
ュ	-9.5234
ックス	-9.5235
ロック	-9.52352
片	-9.52366
カラ	-9.52391
からの	-9.52438
対応も	-9.52484
クラ	-9.52523
フェ	-9.52525
レビューで	-9.52543
できるので	-9.52596
ほうが	-9.52612
減	-9.52642
いても	-9.52696
しようか	-9.52728
開	-9.52772
乗り	-9.52772
二度と	-9.528
肩幅	-9.52832
しかない	-9.52885
不良	-9.52914
乾	-9.52933
方の	-9.52943
連絡も	-9.53009
ガラス	-9.53201
見た目も	-9.53207
ジュ	-9.5323
欲しいです	-9.53233
日間	-9.53272
縫い	-9.53275
ちょうど良かったです	-9.53321
黒い	-9.5333
加工	-9.53404
決めました	-9.53691
だいぶ	-9.53699
出来ません	-9.53721
子供に	-9.53761
させ	-9.53777
の使用	-9.53845
しょうがない	-9.53865
クリア	-9.53907
もいい	-9.5397
甘	-9.54142
つです	-9.54168
泊	-9.54197
れない	-9.54252
腹	-9.54265
イイ	-9.54301
いただき	-9.54349
歳の子供	-9.54351
におい	-9.54355
イエロー	-9.54447
チャック	-9.54476
140	-9.54485
よかったので	-9.54535
見る	-9.5462
97	-9.54654
訳	-9.54657
骨	-9.54692
コスパ	-9.54697
探して	-9.54784
の長さ	-9.548
達	-9.54864
楽しみにして	-9.54888
の時に	-9.54893
使い方	-9.54926
文	-9.54934
ナチュラル	-9.54949
に近い	-9.54979
臭いが	-9.5501
メールで	-9.5502
の靴	-9.55039
&#8252;	-9.55041
近	-9.55048
ぁ	-9.55058
に行く	-9.5519
DVD	-9.55198
悩んで	-9.5521
娘も	-9.55226
言い	-9.55261
この商品は	-9.553
到着しました	-9.55301
まとめて	-9.55301
が楽しみです	-9.55369
すら	-9.55393
の購入です	-9.55393
欲しく	-9.55457
他店で	-9.55457
込んで	-9.55472
微妙	-9.55514
って感じです	-9.55517
しますが	-9.55612
破れ	-9.55701
破損	-9.55703
出す	-9.55832
下の	-9.55843
61	-9.55844
違って	-9.55879
少し大きめ	-9.55925
旦那	-9.5596
なくなる	-9.55979
はあまり	-9.56064
ショップで	-9.56088
2015	-9.56091
中で	-9.56113
記	-9.56117
07	-9.56168
椅子	-9.56212
味も	-9.56214
◎	-9.56215
すっきり	-9.56291
年前	-9.56311
初め	-9.56325
ではないので	-9.56365
を考えると	-9.56393
店で	-9.56401
履き心地	-9.56412
このまま	-9.56454
縮	-9.56468
軽く	-9.56468
を注文しました	-9.5647
財布	-9.56472
お安く	-9.56549
マン	-9.56562
問題ありません	-9.56587
はないです	-9.56599
すでに	-9.56625
下さい	-9.5666
直し	-9.56766
カーキ	-9.56835
がありません	-9.56863
届いたのは	-9.5688
とはいえ	-9.57004
娘の	-9.57013
みたいで	-9.57024
ジャスト	-9.5703
個人的には	-9.57047
ヘ	-9.57051
下げ	-9.57107
もうすぐ	-9.5718
を買う	-9.57196
無駄	-9.57241
ファ	-9.57262
が違う	-9.57265
これからも	-9.57355
爪	-9.57359
薬	-9.57495
キャ	-9.57495
に購入	-9.57515
転	-9.5758
しっかりした	-9.57696
育	-9.57751
ソー	-9.57761
とても残念です	-9.5778
落ち着いた	-9.57788
男の子	-9.57811
ないように	-9.57833
違いました	-9.57836
見たら	-9.57877
遅れる	-9.57907
コート	-9.57919
漏れ	-9.57935
開け	-9.57989
してくれる	-9.57991
携帯	-9.58012
というより	-9.58048
リア	-9.58089
無事	-9.58115
読んで	-9.58131
思った	-9.58188
クオリティ	-9.58273
乗	-9.58298
悩み	-9.58411
れません	-9.58476
低い	-9.58519
目立つ	-9.58534
人には	-9.58538
お値段も	-9.58606
確認して	-9.58623
産	-9.58632
!,1	-9.58635
;,	-9.58698
安さ	-9.58776
出来ました	-9.58782
集	-9.58795
工	-9.58838
受け	-9.58877
と思っていましたが	-9.58883
などの	-9.5893
▁1,,11	-9.59039
サイド	-9.5909
▁1,,9	-9.59228
88	-9.59236
安かった	-9.5924
シンプル	-9.59287
トップ	-9.59348
87	-9.59388
れました	-9.59407
8-201	-9.59481
皆さん	-9.59518
週	-9.59537
備	-9.59577
緑	-9.59582
とのことで	-9.59677
足り	-9.59699
感は	-9.59745
はありますが	-9.59775
形が	-9.59785
1.	-9.59794
バン	-9.59805
検討	-9.59831
掃除	-9.59835
乳	-9.59846
迷って	-9.59853
主	-9.59967
レン	-9.60008
きれいな	-9.60092
私も	-9.60123
ルー	-9.60151
当たり	-9.60195
いいので	-9.60256
歳の息子に	-9.6027
使っている	-9.60297
月上旬	-9.60375
仕上がり	-9.60384
除	-9.6064
モデル	-9.60774
ミニ	-9.60776
おらず	-9.60838
快適	-9.6091
あまりにも	-9.60932
パーツ	-9.60972
しながら	-9.60976
がかなり	-9.61025
素敵	-9.61099
ないか	-9.61108
不可	-9.6119
消え	-9.61206
同時に	-9.61312
扱い	-9.61362
いつもは	-9.61435
方法	-9.61485
ページ	-9.61497
写真と	-9.61532
台目	-9.61613
その他	-9.61641
脇	-9.61712
写真の	-9.61793
とおもいます	-9.61815
ともに	-9.61859
されました	-9.61949
安定	-9.62034
慣れ	-9.62041
買ったのですが	-9.62067
タイ	-9.62237
冊	-9.62253
は初めて	-9.62271
匂いが	-9.62274
▁2,,100	-9.62286
を考え	-9.62295
逆に	-9.6248
保	-9.62503
▁1,,12	-9.62517
状況	-9.6252
良いので	-9.62522
買ってよかったです	-9.62574
168	-9.6262
気になりません	-9.62623
ワイン	-9.62629
寒い	-9.627
あとは	-9.62726
いただきました	-9.62754
オシャレ	-9.62793
1-201	-9.62796
(*^^*)	-9.62796
***	-9.62799
しそう	-9.62842
裏地	-9.62852
色でした	-9.62901
モデルさん	-9.62916
絵	-9.62933
売り	-9.62959
ニー	-9.62986
づらい	-9.6303
は初めてです	-9.63038
反	-9.63059
なかったのですが	-9.6306
ショ	-9.63115
メールを	-9.63126
2-201	-9.63133
注文番号	-9.63138
たのに	-9.63183
心配でしたが	-9.63226
材	-9.63301
レビューを参考に	-9.63344
遊び	-9.63344
楽しめ	-9.63353
バラ	-9.63361
ランプ	-9.634
こんなもの	-9.63431
ちょうどよかったです	-9.63471
未だに	-9.63475
置いて	-9.63546
分の	-9.63552
がないので	-9.63567
肌に	-9.6357
いなかった	-9.63586
しま	-9.63599
更に	-9.63646
と思ったら	-9.63664
力が	-9.63694
が良い	-9.63709
☆,	-9.63714
綺麗	-9.63809
値段の割に	-9.63828
時間が	-9.63857
しっかりして	-9.63936
思いました	-9.63999
ありがたいです	-9.64035
装	-9.64057
感じが	-9.6406
くれました	-9.64088
時点で	-9.64117
ありますが	-9.64163
ジャケット	-9.64172
ファン	-9.64227
れます	-9.64238
ぱ	-9.64285
ですよね	-9.64312
父	-9.64443
きません	-9.6455
何より	-9.64559
▁2,,15	-9.64575
感じられ	-9.64601
ボタンが	-9.64604
ものでした	-9.64679
82	-9.6469
だらけ	-9.64716
デニム	-9.64718
シャンプー	-9.6472
ぬ	-9.64721
回り	-9.64737
調子	-9.64785
軽	-9.64793
使わない	-9.64867
縦	-9.64998
超	-9.64999
よいです	-9.65094
的	-9.65129
縫製	-9.65177
落	-9.65179
詰め	-9.65195
丁寧に	-9.6522
収	-9.65242
シーズン	-9.65267
まとめ買い	-9.65285
最初	-9.65321
を感じ	-9.65412
つぶ	-9.65418
になると	-9.65446
ファー	-9.65471
特	-9.65519
のレビュー	-9.65521
明らかに	-9.65554
92	-9.65586
せめて	-9.65637
上の	-9.65674
鼻	-9.65825
損	-9.6583
買ってみました	-9.6586
はけ	-9.65902
メーカーの	-9.65946
るか	-9.65963
買って良かったです	-9.65975
やすくて	-9.65996
なりません	-9.66023
んだけど	-9.66071
雰囲気	-9.66116
相当	-9.66125
もち	-9.66183
なさそうです	-9.6627
キズ	-9.663
確	-9.66369
以降	-9.66398
後の	-9.6642
`	-9.66444
サイズ感	-9.66496
アー	-9.66587
赤ちゃん	-9.66608
硬い	-9.66617
レビューに	-9.66656
ですので	-9.66658
番号	-9.66721
をしました	-9.66739
と思うので	-9.66742
&#8252;&#65038;	-9.66776
ができ	-9.66782
弱い	-9.66799
染	-9.66883
甲高	-9.66904
火	-9.66961
ぶかぶか	-9.66962
ふくらはぎ	-9.66965
飲む	-9.66974
5000	-9.67054
なのかな	-9.67074
だったのに	-9.67086
男	-9.6714
済み	-9.67183
元気	-9.67199
万	-9.6723
乗せ	-9.67243
ケット	-9.67309
悩みましたが	-9.67316
薄め	-9.67348
気にならない	-9.67389
安いから	-9.67392
大きいです	-9.67399
捨て	-9.67404
はずれ	-9.67438
合わなかった	-9.67489
対策	-9.67531
カメラ	-9.67533
アンダー	-9.67544
600	-9.67589
,100	-9.67642
同様	-9.67656
ほつれて	-9.67661
発送メール	-9.67664
ワン	-9.67665
洗って	-9.67673
比較	-9.67759
驚きました	-9.67783
める	-9.67809
季節	-9.67817
のものを	-9.67829
女の子	-9.67885
最悪です	-9.67937
開き	-9.67944
動か	-9.68087
大喜び	-9.68117
していません	-9.68184
。,1	-9.68225
シミ	-9.68273
この価格	-9.68317
にした	-9.68344
の中に	-9.68379
塩	-9.68388
押	-9.68391
ベッド	-9.68392
いたのに	-9.68415
お手頃	-9.68496
持	-9.68507
人の	-9.68567
柄が	-9.68633
対	-9.68635
適	-9.68657
発送が	-9.68665
84	-9.68676
繋	-9.68677
我慢	-9.68679
渡	-9.68679
79	-9.68727
なのでしょうか	-9.68806
フィ	-9.68834
しっかりしています	-9.68873
スーパー	-9.68876
帰	-9.68925
歯	-9.68964
してください	-9.68982
パール	-9.68993
仕様	-9.69027
ことも	-9.69098
多分	-9.69113
ることができ	-9.69175
嬉しかったです	-9.69197
ないのですが	-9.69246
真ん中	-9.69255
暖かく	-9.69267
かず	-9.69292
忘れ	-9.69307
タイヤ	-9.69319
素敵な	-9.69383
いくら	-9.69454
練習	-9.6955
の問題	-9.69601
見ると	-9.69639
発送予定	-9.69667
方がいい	-9.69671
にならない	-9.6969
と思い購入しました	-9.69797
レギンス	-9.69841
の上に	-9.69858
米	-9.69897
頂きました	-9.69901
入った	-9.69905
▁1,,20	-9.69938
くれ	-9.69966
言って	-9.70004
ダメでした	-9.70071
多く	-9.7008
帯	-9.70131
ダウン	-9.70152
ウエストは	-9.70164
派手	-9.70207
▁1,,15	-9.70284
ジャ	-9.70398
何度か	-9.70411
>	-9.70422
印	-9.70422
送り	-9.70459
ために	-9.70514
敷	-9.70532
!?	-9.70548
少し大きい	-9.70555
と書いて	-9.70561
フリー	-9.70575
変わらない	-9.7067
以上の	-9.70677
という感じです	-9.70709
剤	-9.70711
このお値段で	-9.70716
着せ	-9.70736
で良かったです	-9.70859
コレ	-9.70891
はありませんでした	-9.70934
灯	-9.70967
in	-9.70983
コード	-9.70986
疑問	-9.71015
こんなもん	-9.7104
サイト	-9.71051
少	-9.71146
ビー	-9.71173
無かった	-9.71178
続	-9.71222
近所の	-9.71256
やら	-9.71325
900	-9.71404
ニット	-9.71409
頂き	-9.7141
を購入した	-9.71436
のかもしれません	-9.71494
(*	-9.71495
それと	-9.71585
仕方	-9.71598
処理	-9.716
完了	-9.7161
遊んで	-9.7161
他社	-9.71621
はじめて	-9.71698
出産	-9.71715
着丈	-9.71729
やめ	-9.71756
があると	-9.71803
クル	-9.71877
状	-9.71879
ショップに	-9.71892
ヵ月	-9.7193
が無い	-9.71992
薄くて	-9.71997
▁1,,7	-9.72017
好きです	-9.7213
。,2	-9.72154
シューズ	-9.72204
水槽	-9.72215
たところ	-9.72385
修理	-9.725
和	-9.72503
かっこいい	-9.72522
円以上	-9.72583
かなと	-9.72602
ちょうどいいです	-9.72634
剥がれ	-9.72687
クリスマスプレゼント	-9.72729
発注	-9.72811
締め	-9.7284
見つか	-9.72929
ズレ	-9.7297
このショップ	-9.73022
共に	-9.73052
それぞれ	-9.73102
設定	-9.73108
お風呂	-9.73169
心配です	-9.73312
ごと	-9.73329
事が	-9.73335
豆	-9.73405
伸縮性	-9.73414
かかり	-9.73457
中敷き	-9.7351
写真より	-9.73534
触	-9.73534
トップス	-9.73557
方も	-9.73639
あったので	-9.73677
紫	-9.73708
フィルム	-9.73709
来る	-9.73725
以内	-9.73726
改善	-9.73765
しようと思います	-9.73793
売	-9.7381
均で	-9.73827
残って	-9.73834
▁M	-9.73866
と思ったのですが	-9.73887
行って	-9.73924
PC	-9.73931
たまたま	-9.74013
広	-9.74014
揃え	-9.74014
測	-9.74035
おいて	-9.74066
として購入しました	-9.74217
に合わせて	-9.74247
たけど	-9.74306
てます	-9.74308
なったら	-9.74406
円は	-9.74435
で壊れました	-9.74476
ると思います	-9.74533
機会	-9.74565
断	-9.746
選	-9.74645
汚	-9.74681
ものと	-9.74697
を注文	-9.74715
もらいました	-9.74715
ソール	-9.74735
使用感	-9.74739
2〜3	-9.74785
,000	-9.74827
歩く	-9.74831
ヶ月の	-9.74842
前後	-9.74857
汚れが	-9.74912
限り	-9.74931
お買い物	-9.74932
昼	-9.74932
ようなので	-9.74937
みんな	-9.74937
ここで	-9.74959
社	-9.75138
色々な	-9.7518
立て	-9.75192
走	-9.75212
完	-9.75216
グラム	-9.75267
たかったので	-9.75303
スター	-9.75338
頼みました	-9.75426
容量	-9.75446
文句	-9.75517
塗り	-9.75537
観	-9.75546
暖かい	-9.75576
ほかの	-9.7563
シンプルな	-9.75638
にしては	-9.75663
翌日に	-9.75726
ar	-9.75776
びっくりしました	-9.75807
がっかりしました	-9.75858
ガー	-9.7586
カビ	-9.75892
ついた	-9.75896
下着	-9.75899
留め	-9.75911
注文から	-9.76017
伸びる	-9.76029
太め	-9.76069
いいかも	-9.76082
”	-9.76167
サンダル	-9.76167
戦	-9.76167
傘	-9.76168
面倒なので	-9.76173
誕生日	-9.76187
はなく	-9.76221
きましたが	-9.76222
他に	-9.76223
商品に	-9.76237
る事	-9.7627
フィット感	-9.76295
は無理	-9.76344
二つ	-9.76419
最初から	-9.7646
カン	-9.76477
穿	-9.76477
酸	-9.7648
部品	-9.76603
新品	-9.76614
隠	-9.76626
香りが	-9.76643
買える	-9.76671
セットで	-9.7672
ぴったりです	-9.76721
としても	-9.76736
の為に	-9.76756
とても気に入りました	-9.76781
理由	-9.76787
キッチン	-9.7679
模様	-9.76793
男性	-9.76818
発送も	-9.76878
離	-9.76879
かなと思います	-9.76879
これだけ	-9.77061
他店	-9.77067
履かせ	-9.7711
6000	-9.77134
しわ	-9.77179
息子に	-9.7719
ストーン	-9.77195
できず	-9.77208
便	-9.77277
それに	-9.77291
半年	-9.7734
'	-9.7742
ケーキ	-9.77423
だが	-9.77444
られました	-9.77454
海外	-9.77472
からは	-9.77518
充電でき	-9.77562
の量	-9.77693
ウエストが	-9.77694
邪魔	-9.77729
ダイエット	-9.77734
限定	-9.77737
使えそう	-9.77806
かかりました	-9.77811
めの	-9.77835
対応が	-9.77871
切れて	-9.7796
不安です	-9.77981
隠れる	-9.77995
こちらも	-9.78029
困って	-9.78031
購入したのに	-9.78045
意	-9.78048
▁2,,"	-9.78113
お金	-9.78189
日本	-9.78208
どれ	-9.78224
かなー	-9.78318
よね	-9.78404
ようと思います	-9.78444
形も	-9.78494
どうしても	-9.78563
本は	-9.78581
ないと思います	-9.78623
一回	-9.78652
きっと	-9.78664
枚で	-9.78665
踵	-9.78686
ピンクの	-9.78687
通販	-9.78706
小さすぎ	-9.78715
充分	-9.78745
るのか	-9.78746
時計	-9.7878
部屋着	-9.78793
向	-9.78832
いるのですが	-9.78857
ここまで	-9.78872
いろんな	-9.78937
込む	-9.78944
イヤ	-9.78983
放	-9.79001
ぺ	-9.79005
ピチピチ	-9.79007
細かい	-9.79007
バッチリ	-9.79008
最低	-9.79023
履ける	-9.79033
昨日	-9.7906
浮	-9.79067
できた	-9.79073
分からない	-9.79146
作りが	-9.79179
を購入したのですが	-9.79182
真	-9.79217
しませんでした	-9.79229
ハン	-9.7928
つは	-9.79306
が欲しくて	-9.79326
飽き	-9.79343
万円	-9.79345
になるので	-9.7935
作りも	-9.7941
子供も	-9.79429
我が家	-9.79471
かどうか	-9.79509
んですね	-9.79572
一切	-9.79631
寝て	-9.79632
だと思いました	-9.79634
故障	-9.79646
が悪かった	-9.79711
事を	-9.79751
ィ	-9.79762
来年	-9.79843
使用しました	-9.79883
月の	-9.79898
商品到着	-9.79932
食べた	-9.79956
終わり	-9.79982
上がって	-9.80004
変わり	-9.8001
or	-9.80047
個セット	-9.8006
場合は	-9.80138
商品説明	-9.80152
香	-9.80276
羽	-9.80291
経過	-9.80303
まし	-9.80383
重ね	-9.80468
気になって	-9.8054
緩	-9.80593
に戻	-9.80621
ズボン	-9.80631
大好きな	-9.80704
▁2,10	-9.80725
来ました	-9.80745
ラック	-9.80749
お品	-9.80755
ですかね	-9.80857
強く	-9.80884
94	-9.80884
天	-9.80906
日現在	-9.80952
来ない	-9.81031
ますね	-9.81045
履くと	-9.81053
こない	-9.811
を着て	-9.8113
何とか	-9.81151
71	-9.8124
安全	-9.81294
という事	-9.81295
プレゼントに	-9.81326
体型です	-9.81349
金具	-9.81388
ラインが	-9.8141
んですけど	-9.81423
足目	-9.81474
リビング	-9.81598
∀	-9.81601
手元に	-9.81609
もらった	-9.8165
に注文	-9.81656
辺り	-9.81714
辛	-9.81726
娘が	-9.81867
で使用	-9.81907
お安い	-9.81921
させていただきます	-9.81931
ぃ	-9.81931
客	-9.81931
を入れ	-9.81944
もともと	-9.82003
2013	-9.82094
それが	-9.82097
まわり	-9.82119
長さが	-9.82139
ゼ	-9.82214
使い勝手が	-9.82248
していない	-9.82279
長持ち	-9.82337
下半身	-9.8258
の間	-9.82581
賞味期限	-9.82589
被	-9.82594
ブランド	-9.82622
感じる	-9.82624
ェ	-9.82718
られます	-9.82747
ティー	-9.82752
んだろう	-9.82786
普段使い	-9.82874
縫い目が	-9.82908
涙	-9.82922
洋服	-9.82928
※	-9.82928
感じがします	-9.82955
合わず	-9.82977
気に入ったので	-9.82985
はないと思います	-9.8299
ローズ	-9.8301
綺麗で	-9.83039
0.5	-9.83066
年間	-9.83075
については	-9.83103
さえ	-9.83196
補	-9.83232
ぞ	-9.83256
まさか	-9.83266
おいしく	-9.83277
友達	-9.83286
と記載	-9.83291
着れる	-9.83332
ガッカリです	-9.83338
頼	-9.83363
してました	-9.83374
専用	-9.83376
プラス	-9.83389
にある	-9.83402
側の	-9.83455
言え	-9.8348
はじめ	-9.83494
使えませんでした	-9.83538
を履いています	-9.83554
買ったのに	-9.83579
着け	-9.83611
ではなかった	-9.83617
同じような	-9.83647
時には	-9.83686
不足	-9.83743
^^;	-9.83771
違った	-9.83874
いただいて	-9.83937
なんですが	-9.83959
だと思って	-9.83961
このお店	-9.84021
国	-9.84158
探	-9.84194
購入したいと思います	-9.84208
分かりませんが	-9.84212
系の	-9.84216
良さそう	-9.84218
根	-9.84239
始めて	-9.8425
版	-9.8426
又	-9.84264
安く購入でき	-9.84267
届くまで	-9.84371
ョ	-9.84411
干	-9.84431
167	-9.84499
だな	-9.84536
居	-9.84599
ようやく	-9.84601
前回は	-9.84616
まあまあ	-9.84618
までは	-9.8468
最後	-9.84715
信	-9.84755
発送も早く	-9.84861
とした	-9.84865
余	-9.84898
たく	-9.84901
大きいサイズ	-9.84905
などで	-9.84913
混	-9.84941
思う	-9.84942
おまけの	-9.84947
バスト	-9.85064
商品だと思います	-9.85079
マー	-9.85134
っきり	-9.8519
秋	-9.85264
進	-9.8528
千円	-9.85309
まだまだ	-9.85328
▁1,,"	-9.85329
無いので	-9.85338
やすそう	-9.85351
丁度良い	-9.85352
もう一	-9.85371
滑り	-9.85425
両方	-9.85428
方が良い	-9.85428
焼き	-9.85465
級品	-9.85477
最高です	-9.85507
使おう	-9.85508
入っていた	-9.85605
&#10071;	-9.85622
オマケ	-9.85622
枕	-9.85622
ふわふわ	-9.85622
つけた	-9.85629
乗って	-9.85641
後は	-9.85643
きつかった	-9.85684
していたので	-9.85725
狭い	-9.85762
選べ	-9.85793
なー	-9.85893
母に	-9.85898
みえ	-9.85904
こちらのショップ	-9.85922
▁1,,100	-9.85931
取れて	-9.85944
久	-9.85962
発売	-9.85991
を買った	-9.85998
お願いしました	-9.86034
ずれて	-9.86035
er	-9.86101
伸びて	-9.86117
言われ	-9.86124
柄も	-9.86144
程度の	-9.8616
形は	-9.86177
の高さ	-9.86221
縫	-9.86276
ようですが	-9.86277
に使用	-9.863
●	-9.86307
防止	-9.86314
ドル	-9.86427
愛	-9.86462
靴は	-9.86475
遅すぎ	-9.86495
日に注文し	-9.86641
末	-9.86647
なぜか	-9.86662
破け	-9.86672
!,2	-9.86674
スク	-9.86754
レイ	-9.86775
満足してます	-9.86929
スーツ	-9.8697
類	-9.86979
ヌ	-9.86998
あんまり	-9.87006
興味	-9.87026
本人	-9.87042
安心です	-9.87074
好評	-9.87168
痩せ	-9.87197
にくいです	-9.87206
へのプレゼント	-9.87218
人が	-9.87224
円ショップ	-9.87244
暗い	-9.87253
ける	-9.87256
ほどの	-9.87258
付属の	-9.87287
娘は	-9.87352
スペース	-9.87373
色です	-9.87405
聞いて	-9.87436
になっても	-9.87455
re	-9.87471
送料が	-9.87504
入ります	-9.87513
231313-201	-9.87569
の娘	-9.87571
オン	-9.87589
向け	-9.87594
重宝	-9.87638
注文し	-9.87642
うれしいです	-9.87648
空気	-9.87655
てしまった	-9.87676
んでしょうか	-9.87678
負	-9.87691
愛用して	-9.87722
と感じました	-9.87752
キング	-9.8778
かわいく	-9.87785
短め	-9.87862
モン	-9.87862
開いて	-9.87867
人に	-9.87948
いませんでした	-9.87963
お店の	-9.8797
足りない	-9.8803
散	-9.88037
をする	-9.88041
消費	-9.88047
マジックテープ	-9.88048
遅れ	-9.88055
使用しましたが	-9.88057
親切	-9.88061
フォ	-9.88089
つ目	-9.88091
日後に	-9.88115
89	-9.88151
年ほど	-9.88153
用で	-9.8824
ワイ	-9.8831
いいな	-9.88319
▁2,,8	-9.88321
変な	-9.88344
未だ	-9.88358
ゆるい	-9.88362
余り	-9.8839
妊娠	-9.88394
検索	-9.88394
雪	-9.88395
襟	-9.88395
市	-9.88396
ストレス	-9.8841
だけに残念です	-9.88501
可愛いので	-9.88548
できませんでした	-9.88576
ベビー	-9.8862
包	-9.88659
価格も	-9.88672
捨てました	-9.8869
安物	-9.88742
頑張って	-9.88746
何の連絡も	-9.88749
AC	-9.88796
座って	-9.88875
のまま	-9.88922
良	-9.89042
つくり	-9.89046
業	-9.89071
お尻が	-9.89078
アイボリー	-9.89099
おかしい	-9.89102
ゅ	-9.89102
スタイル	-9.89103
。。。,	-9.8913
先日	-9.89145
濃	-9.89156
買おう	-9.89222
気に入り	-9.89237
がありましたが	-9.89287
メール便で	-9.89315
トラ	-9.89362
良いのですが	-9.89398
▁2,,7	-9.89421
跡	-9.89454
なのは	-9.89519
足に	-9.89539
した方が	-9.89617
るのも	-9.89678
もったいない	-9.89707
ウン	-9.89779
思	-9.89786
と迷いましたが	-9.89797
サービス	-9.89809
古	-9.89894
になってしまい	-9.89948
ラメ	-9.89957
位の	-9.89966
かと思い	-9.89999
一日	-9.90038
ショップさん	-9.9011
フォー	-9.90131
息子の	-9.90133
可	-9.90136
やすそうです	-9.90142
終	-9.9015
▽	-9.90168
昔	-9.9017
次第	-9.90173
ーション	-9.90176
とは思えない	-9.90185
アイロン	-9.90186
美味しいです	-9.90221
一週間	-9.90227
買いません	-9.90228
プロ	-9.90238
しっかりと	-9.90239
しており	-9.90245
初めての	-9.90319
一部	-9.90356
しやすい	-9.90387
それほど	-9.90404
オフ	-9.90439
楽しみにしていた	-9.90452
▁1,,8	-9.9046
履	-9.90471
きつめ	-9.90503
傷が	-9.9051
!!!\	-9.90521
ショックでした	-9.90526
保存	-9.90527
感謝	-9.90535
リュック	-9.90536
たまに	-9.90561
書いてあった	-9.90583
どおり	-9.9059
届いたので	-9.9071
参考に	-9.90737
つもりです	-9.90804
防	-9.90816
崩れ	-9.90841
164	-9.90865
湿	-9.9088
秒	-9.90883
パッケージ	-9.90885
保護	-9.90885
わたし	-9.90896
させて頂きました	-9.90905
ジェル	-9.90944
アル	-9.91067
干し	-9.9107
してしまい	-9.91114
BB	-9.91134
厚さ	-9.91224
なるので	-9.91281
塗	-9.91361
バス	-9.91449
とても気に入って	-9.91458
均の	-9.91468
焼	-9.91516
ワー	-9.91544
誕生日プレゼント	-9.91547
部分も	-9.91552
180	-9.91605
¥	-9.91612
重宝しています	-9.91649
甘い	-9.91716
おき	-9.9172
105	-9.91777
注文したのですが	-9.91782
室	-9.91798
わかる	-9.91824
点セット	-9.91889
わない	-9.91897
日発送	-9.91919
カリ	-9.91925
色を	-9.9197
264548-201	-9.91973
した感じ	-9.92016
たかった	-9.92016
正解	-9.92056
っち	-9.92068
おく	-9.92121
を参考に	-9.92151
スーパーで	-9.92252
飛	-9.9231
,20	-9.92311
原因	-9.92337
けば	-9.92422
とこ	-9.92437
一本	-9.92458
ゆう	-9.9247
さに	-9.92477
仕	-9.92491
るような	-9.92499
いいのに	-9.92515
そのうち	-9.92553
価値	-9.92595
バイ	-9.92622
持ってい	-9.92657
靴の	-9.92662
つの	-9.92686
球	-9.92693
▁1,6	-9.92697
J	-9.92699
してほしい	-9.927
OFF	-9.92704
好	-9.92708
た方が	-9.92724
貼って	-9.92728
ひも	-9.92745
程度で	-9.92806
いるの	-9.92835
戻	-9.92873
さんに	-9.92889
ちょうどよく	-9.92897
早かったです	-9.92917
ひと	-9.92946
実際は	-9.93008
願	-9.93072
大き目	-9.93073
ネックレス	-9.93074
こちらから	-9.93076
感覚	-9.9311
as	-9.93171
なくなった	-9.93188
ちょ	-9.93225
痛み	-9.93386
四	-9.93442
時も	-9.93445
買い物でした	-9.93481
週間ほど	-9.93481
はっきり	-9.93513
画像より	-9.93525
の色が	-9.93587
寝る	-9.9359
いま	-9.93595
袖が	-9.93617
&#8252;,	-9.93671
お値段が	-9.93676
画像の	-9.93727
お店に	-9.93767
ような気がします	-9.93777
慣れて	-9.93808
サンプル	-9.93811
もあるので	-9.93825
良かったかな	-9.93833
不明	-9.9385
リピは	-9.9388
丁度いい	-9.93911
いう	-9.93911
巻き	-9.94057
なしです	-9.94114
▁2	-9.94172
使いやすく	-9.94182
魚	-9.94183
ありえない	-9.94185
,7	-9.9423
度と	-9.94239
ほしいです	-9.9424
ちゃう	-9.94268
が多いので	-9.94283
食べてくれ	-9.94305
遅く	-9.94305
周	-9.94387
プレ	-9.94416
少なく	-9.94437
セル	-9.94544
カジュアル	-9.94555
塗装	-9.94559
外出	-9.94578
使いたい	-9.94626
閉め	-9.94653
はしません	-9.94723
伝	-9.94793
安価	-9.94829
インク	-9.94899
選択	-9.94917
ホームセンター	-9.94929
ショート	-9.94942
キャップ	-9.94947
履き心地は	-9.95064
別に	-9.95093
くなりました	-9.95094
たん	-9.95162
!」	-9.95209
判	-9.95299
脂	-9.95302
コーヒー	-9.95304
業者	-9.95322
しっかりしている	-9.95375
ほんとに	-9.95401
床	-9.95569
がありますが	-9.95569
はある	-9.95592
ではないでしょうか	-9.956
予想	-9.95615
素敵です	-9.95635
いらない	-9.95645
やすさ	-9.9565
大きいので	-9.95679
迅速な対応	-9.95683
ほうがいい	-9.95732
165	-9.95741
それも	-9.95754
を探していて	-9.95869
股	-9.95932
したもの	-9.95951
納期	-9.96009
袋に	-9.9601
セールで	-9.96033
削	-9.96063
誰	-9.96063
当然	-9.96074
オーダー	-9.96077
縫い目	-9.96081
くれた	-9.96142
年生	-9.9618
暑い	-9.96258
部屋に	-9.96381
細め	-9.96416
ホール	-9.96437
パッド	-9.96439
さっそく	-9.96445
変わって	-9.96446
24.0	-9.96487
っていました	-9.96531
ピッタリです	-9.96628
滑	-9.96638
家の	-9.9665
安く買えて	-9.96756
るもの	-9.96764
関	-9.96785
分丈	-9.96803
山	-9.96822
すぎます	-9.96823
(^-^)	-9.96825
声	-9.96826
が増え	-9.96826
あわせ	-9.96841
枚は	-9.96841
高級感	-9.96908
数日	-9.96938
日注文	-9.96951
昨年	-9.97025
いれば	-9.97103
ではないです	-9.9714
海	-9.97144
週間以上	-9.97185
泡	-9.97202
z	-9.97203
同じもの	-9.97206
r	-9.97291
皆さんのレビュー	-9.97351
と比べて	-9.97384
ポン	-9.97405
入りました	-9.97409
ようになって	-9.97499
かさ	-9.97503
封	-9.97573
ッツ	-9.97585
コットン	-9.97589
参	-9.97589
アレルギー	-9.97591
良さそうです	-9.97719
の方に	-9.97724
みたところ	-9.97789
外側	-9.9785
黒の	-9.97855
はき	-9.97904
せない	-9.97907
ものです	-9.97929
チュ	-9.97932
広い	-9.97969
寸	-9.97976
粗	-9.97977
スキニー	-9.97977
負担	-9.97977
スリム	-9.97978
けっこう	-9.97978
極	-9.9798
眠	-9.97982
を見ると	-9.98012
直接	-9.98045
破	-9.98113
を考えて	-9.98114
役	-9.98277
悪くない	-9.98311
が出る	-9.98421
共	-9.98431
が少ない	-9.98462
元々	-9.98468
こちらの商品は	-9.98474
困	-9.98501
履いている	-9.98504
使ってみました	-9.98508
カバーを	-9.98515
円で購入	-9.98607
下がって	-9.98607
他のショップ	-9.98609
エア	-9.9866
為に	-9.98704
小さかった	-9.98723
代の	-9.98736
鏡	-9.98753
妹	-9.98755
これからの季節	-9.98756
機種	-9.98777
不具合	-9.98789
信用	-9.98811
実物は	-9.98817
合わせて	-9.98884
が欲しい	-9.98967
送料込み	-9.98975
そこまで	-9.99008
商品ページ	-9.99068
クリスマス	-9.99098
胸が	-9.99135
詐欺	-9.99144
高い買い物	-9.99168
足を	-9.99242
かって	-9.99278
丁寧で	-9.99312
店舗で	-9.99343
いけない	-9.99397
当日	-9.9942
くなり	-9.99429
他の商品	-9.99438
▁2,,9	-9.9944
欠	-9.9945
言	-9.995
お得です	-9.99522
幼稚園	-9.99536
恐	-9.99538
粘	-9.9954
買えばよかった	-9.99541
108	-9.99545
手持ちの	-9.9955
持ち手	-9.99574
通りの	-9.99581
厚め	-9.99593
いまだに	-9.99597
さは	-9.99642
我が家の	-9.99644
実感	-9.99644
するのは	-9.99726
よかったのですが	-9.99757
屋さん	-9.99761
愛用	-9.99779
一人で	-9.99782
出る	-9.99788
×2	-9.99858
活躍	-9.99883
してほしいです	-9.99912
保育園	-9.99931
許容範囲	-9.99931
斜め	-9.9994
必ず	-9.99944
生まれ	-9.99947
めっちゃ	-9.99991
してみましたが	-10.0001
肌が	-10.0001
に変更	-10.0003
3.	-10.0004
157	-10.0006
安いです	-10.0008
にしても	-10.001
割り	-10.0021
価格が	-10.0026
プリント	-10.0033
野菜	-10.0033
管理	-10.0033
履けません	-10.0033
すこし	-10.0036
きれ	-10.0036
お花	-10.0038
いるのに	-10.0045
同じ商品	-10.0045
食事	-10.0058
応	-10.0064
ホント	-10.0072
飼	-10.0072
Z	-10.0072
認識	-10.0073
店頭で	-10.0073
良い買い物	-10.008
ro	-10.008
やか	-10.0085
日本製	-10.009
問題ないです	-10.0091
ところに	-10.0091
積	-10.0112
キャメル	-10.0112
グル	-10.0112
売っている	-10.0114
ソックス	-10.0114
インソール	-10.0115
お願いします	-10.0115
ボード	-10.0116
靴を	-10.0116
使い心地	-10.012
済	-10.012
を変え	-10.012
ブラシ	-10.0121
ところです	-10.0125
▁2,,30	-10.0127
,8	-10.0128
となりました	-10.013
隠れ	-10.014
大量	-10.0142
画像と	-10.0147
絶対に	-10.0147
児	-10.0148
治	-10.0151
苦労	-10.0153
手帳	-10.0154
ベスト	-10.0159
309	-10.0163
マシ	-10.0165
ちゃいました	-10.0167
もありますが	-10.0175
付ける	-10.0178
^_^	-10.018
お勧めです	-10.0186
以前の	-10.0186
とおり	-10.0194
バリ	-10.0198
大きさは	-10.0199
あっても	-10.0201
