<unk>	0
<s>	0
</s>	0
、	-2.99139
。	-3.08408
n	-3.18056
。\	-3.66152
\	-4.25509
が	-4.42819
の	-4.43651
は	-4.74064
で	-4.86328
,	-5.01099
い	-5.05349
に	-5.05604
も	-5.12056
と	-5.17727
です	-5.17834
!	-5.21658
▁	-5.26692
10	-5.38863
▁1,	-5.42506
を	-5.43915
▁2,	-5.5549
1	-5.70016
...	-5.78614
?	-5.78854
(	-5.81276
100	-5.88973
2	-5.92102
でした	-5.97613
月	-5.99107
し	-6.01753
ました	-6.11439
)	-6.15344
ので	-6.20337
から	-6.20401
て	-6.21318
なので	-6.27831
ます	-6.34082
3	-6.34952
▁1,,10	-6.36383
・・・	-6.4041
でも	-6.40544
円	-6.40801
な	-6.41512
cm	-6.43165
や	-6.43836
▁2,,10	-6.47752
か	-6.48417
▁2,,	-6.53146
ですが	-6.53435
日	-6.60568
購入	-6.62271
5	-6.62651
ポイント	-6.65299
▁1,,	-6.66223
4	-6.66783
▁1,100	-6.67476
って	-6.70176
た	-6.73456
mm	-6.78392
とても	-6.78724
して	-6.79226
〜	-6.81168
また	-6.81833
る	-6.83279
▁1,10	-6.84097
した	-6.86043
!!	-6.88494
11	-6.89344
購入しました	-6.90077
」	-6.91778
1000	-6.91965
には	-6.92708
「	-6.92909
す	-6.94478
この	-6.95729
まだ	-6.96589
・	-6.96902
かな	-6.97154
もう	-6.98636
と思います	-6.99888
,10	-7.0154
▁2,,100	-7.03463
♪	-7.04216
、\	-7.06612
く	-7.08898
サイズ	-7.13674
6	-7.14195
なら	-7.14648
商品	-7.16955
▁2,10	-7.18011
)\	-7.18322
り	-7.19362
つ	-7.19501
12	-7.2019
100%	-7.20444
少し	-7.20621
ですね	-7.21456
お	-7.21737
▁1,,11	-7.21807
けど	-7.23992
ね	-7.24191
かなり	-7.24636
ちょっと	-7.26675
本	-7.26841
より	-7.2731
▁1,,100	-7.27513
センチ	-7.28408
ない	-7.29313
を購入しました	-7.30126
倍	-7.30451
ただ	-7.32159
,100	-7.32443
ー	-7.38089
☆	-7.42868
のですが	-7.43336
しました	-7.43348
枚	-7.45173
8	-7.47542
g	-7.47743
かわいい	-7.47964
残念です	-7.48273
たら	-7.48428
7	-7.48733
個	-7.48944
色	-7.49188
を購入	-7.4969
など	-7.50943
L	-7.51197
だと	-7.52421
では	-7.52649
▁2,100	-7.52919
ません	-7.53617
良かったです	-7.53922
20	-7.54002
!,	-7.54335
30	-7.55923
日に	-7.56888
だったので	-7.57645
9	-7.58377
ましたが	-7.5967
商品は	-7.60028
ん	-7.61427
という	-7.61455
分	-7.62015
まで	-7.62778
笑	-7.62949
やはり	-7.63039
注文	-7.63087
ら	-7.64286
0	-7.64806
円で	-7.6523
。,	-7.65528
だけ	-7.65603
する	-7.66734
よ	-7.67015
本当に	-7.67117
これは	-7.67743
います	-7.69882
にも	-7.70373
T	-7.70668
いい	-7.71102
とか	-7.74053
kg	-7.74081
ありがとうございました	-7.74676
う	-7.74708
いつも	-7.77573
これ	-7.78046
もっと	-7.78568
します	-7.78735
年	-7.79172
よかったです	-7.79442
M	-7.81649
発送	-7.82151
使用	-7.82607
き	-7.83918
やっぱり	-7.84287
すぐに	-7.84676
今回	-7.85366
これで	-7.86027
】	-7.86086
残念	-7.86219
着	-7.86332
あまり	-7.87605
良い	-7.88918
今回は	-7.89477
よく	-7.90062
私は	-7.90339
他の	-7.9073
さ	-7.91137
なく	-7.91175
すぐ	-7.91506
110	-7.9215
用	-7.92173
120	-7.92387
そうです	-7.92669
るので	-7.92673
そう	-7.93019
全く	-7.93035
デザイン	-7.93224
たので	-7.93885
かも	-7.94191
もう少し	-7.94468
なのに	-7.95329
ますが	-7.95408
その	-7.95638
あ	-7.95942
しかも	-7.96206
【	-7.96836
中	-7.97304
しか	-7.97871
満足です	-7.98019
ないので	-7.98908
均の	-7.98939
安い	-8.00061
でしたが	-8.00523
だと思います	-8.00735
だし	-8.00762
購入しましたが	-8.00841
の方が	-8.00865
いいです	-8.01074
なかなか	-8.01242
にしました	-8.01455
足	-8.02276
&#10071;,	-8.02681
あと	-8.03239
?,	-8.03729
感じ	-8.03839
15	-8.05073
。。。	-8.05536
回	-8.06599
として	-8.06773
だった	-8.07152
み	-8.07534
だ	-8.0773
いました	-8.07736
▁2,,11	-8.08029
今	-8.10206
ず	-8.10327
ありません	-8.10413
すごく	-8.10555
ると	-8.10588
・・	-8.10756
18	-8.11085
こ	-8.11136
今まで	-8.11209
いて	-8.11376
あり	-8.12031
くらい	-8.12198
...。	-8.12236
均	-8.12337
レビュー	-8.13492
16	-8.13674
▁́	-8.13911
点	-8.1392
14	-8.14204
対応	-8.15356
一	-8.17628
っ	-8.17721
,1000	-8.17754
届きました	-8.18047
時に	-8.18057
とっても	-8.18102
早く	-8.18247
後	-8.18345
結局	-8.19095
メール	-8.19153
m	-8.19323
キロ	-8.20108
毎日	-8.20289
24	-8.20697
ヶ月	-8.21378
ピンク	-8.21699
こちらの	-8.2194
しかし	-8.22133
のか	-8.22269
日に注文して	-8.23086
ほど	-8.2334
ま	-8.23452
同じ	-8.23459
め	-8.23648
13	-8.24106
時	-8.24419
&	-8.24544
うーん	-8.24593
ス	-8.24765
S	-8.24767
わ	-8.25027
ため	-8.25344
買いました	-8.25352
小さい	-8.25365
号	-8.25989
▁1,1000	-8.26509
セット	-8.2698
品	-8.27181
袋	-8.27501
:	-8.27658
まだ届きません	-8.27926
もの	-8.28015
数	-8.28048
と思い	-8.28232
った	-8.28391
▁2,,1000	-8.28644
え	-8.29021
なかった	-8.29737
かわいいです	-8.2989
しています	-8.30011
のに	-8.30013
白	-8.30247
だから	-8.31563
500	-8.31586
よかった	-8.31904
普段	-8.31983
何	-8.3206
物	-8.32081
G	-8.32162
正直	-8.32268
大満足です	-8.32376
そして	-8.32416
と思いました	-8.32494
になりました	-8.32733
/	-8.32932
のは	-8.33247
ませんでした	-8.33249
...,	-8.34966
★	-8.35121
~	-8.35406
があり	-8.35554
交換	-8.35577
ある	-8.35713
円の	-8.36555
黒	-8.37411
▁1,,1000	-8.37484
こと	-8.37516
残念でした	-8.37557
届いて	-8.37715
結構	-8.38424
-	-8.3848
見	-8.38697
,11	-8.38892
色は	-8.39179
・・・,	-8.39217
ちゃんと	-8.39848
o	-8.40651
がっかり	-8.40973
^^	-8.41242
なんて	-8.41273
17	-8.41307
、1	-8.41672
追記	-8.41929
やっと	-8.41977
たのですが	-8.42025
まぁ	-8.42263
全然	-8.4239
度	-8.42888
商品が	-8.43252
ノ	-8.4327
前	-8.43426
ミリ	-8.43598
ブラック	-8.44627
』	-8.4537
方	-8.45536
特に	-8.45833
23	-8.45888
柄	-8.45957
。"	-8.46245
こちら	-8.46341
ずっと	-8.46434
w	-8.46486
+	-8.46522
リ	-8.46599
すると	-8.46854
可愛い	-8.47497
でしょうか	-8.47575
購入して	-8.47704
受注番号	-8.47725
ml	-8.47727
まず	-8.47922
そのまま	-8.47972
カ	-8.48145
??	-8.4818
しっかり	-8.48286
.	-8.48333
カバー	-8.48346
いる	-8.48831
使って	-8.48946
『	-8.4916
違う	-8.49317
私の	-8.49992
位	-8.50136
たくさん	-8.50263
連絡	-8.50394
自分で	-8.50453
、100	-8.51156
初めて	-8.51162
時間	-8.51166
&#10071;	-8.51426
25	-8.51504
×	-8.52062
目	-8.52476
事	-8.52548
大	-8.52738
星	-8.53213
均で	-8.53351
と思って	-8.5341
19	-8.53452
しましたが	-8.5358
すが	-8.53647
・・・。	-8.53926
ような	-8.54006
なし	-8.54114
K	-8.54119
ても	-8.54127
かったです	-8.54245
27	-8.54443
箱	-8.54503
ようです	-8.55344
日に届きました	-8.55787
ではなく	-8.55879
買って	-8.5589
のが	-8.56057
到着	-8.56288
こんなに	-8.56356
届いた	-8.56396
これから	-8.56397
なぁ	-8.56759
130	-8.5716
になります	-8.57233
取り付け	-8.57292
ありがとうございます	-8.57383
シルク	-8.57386
方が	-8.57415
ところ	-8.58102
よりも	-8.58172
くて	-8.58486
非常に	-8.58495
高い	-8.58566
大変	-8.58623
サイズは	-8.587
こちらは	-8.58887
値段	-8.58914
ル	-8.59101
確認	-8.59193
上	-8.59539
プレゼント	-8.59632
使う	-8.60299
&#10071;&#65039;	-8.60339
さらに	-8.6037
21	-8.6071
購入した	-8.60791
50	-8.60917
こんな	-8.60948
!!!	-8.61018
ク	-8.6124
なくて	-8.61452
等	-8.61605
若干	-8.61656
とは	-8.62063
色も	-8.62131
ア	-8.62157
手	-8.62432
部分が	-8.62468
生地	-8.62579
週間	-8.62677
送料	-8.62815
入れ	-8.63317
のような	-8.63424
返品	-8.63478
人	-8.63608
配送	-8.63662
まあ	-8.63868
評価	-8.63943
私には	-8.64472
、11	-8.64509
になって	-8.64723
前に	-8.64903
タイプ	-8.64977
コ	-8.6536
れば	-8.65433
送料無料	-8.65946
になる	-8.65984
あります	-8.66001
普通に	-8.66009
もなく	-8.66051
▁1,11	-8.66752
とりあえず	-8.67264
早速	-8.67537
食べ	-8.67737
つけ	-8.67972
22	-8.6806
たり	-8.68223
に注文して	-8.68549
良いです	-8.6893
したら	-8.68962
不良品	-8.69007
を買いました	-8.69087
全部	-8.69371
赤	-8.69845
タ	-8.69956
40	-8.70268
嬉しいです	-8.70751
へ	-8.71169
歳	-8.71276
ということで	-8.71396
れ	-8.71896
良く	-8.72116
味	-8.72376
薄い	-8.72414
の娘に	-8.72438
これなら	-8.72464
している	-8.72561
メール便	-8.72963
80	-8.73018
約	-8.73186
→	-8.74009
いた	-8.74383
なのか	-8.74453
出	-8.74577
外	-8.7493
けれど	-8.75257
かもしれません	-8.75316
グレー	-8.75448
ベージュ	-8.75542
カラー	-8.75597
用に	-8.75994
本日	-8.76186
200	-8.762
満足	-8.76274
ではない	-8.76327
写真	-8.76447
サイズが	-8.76541
だけど	-8.76587
汚れ	-8.76834
一番	-8.76966
感	-8.77079
とにかく	-8.77201
できる	-8.77453
C	-8.77562
と同じ	-8.7764
身長	-8.7817
A	-8.78447
水	-8.78534
大きい	-8.79117
ないし	-8.792
ケース	-8.79255
ように	-8.7927
色が	-8.79488
26	-8.79495
以前	-8.79514
助かりました	-8.79549
助かります	-8.79704
ガッカリ	-8.79994
リピート	-8.80007
きました	-8.80073
現在	-8.80601
リピ	-8.80711
ありました	-8.8082
なんか	-8.80957
ています	-8.81089
付き	-8.8116
年以上	-8.81503
私	-8.81693
グリーン	-8.81751
28	-8.8176
良かった	-8.81775
粒	-8.82094
でしょう	-8.82296
かった	-8.82379
代	-8.82679
90	-8.82748
満足しています	-8.82848
ホワイト	-8.82917
最近	-8.82982
ちょうど	-8.83014
、2	-8.83371
かなぁ	-8.83417
を購入しましたが	-8.83442
よう	-8.8368
てしまいました	-8.83772
ショップ	-8.83868
二	-8.83904
0.5	-8.83977
まったく	-8.841
コットン	-8.844
注文しました	-8.84439
以上	-8.8457
キャンセル	-8.84981
ン	-8.85017
今は	-8.85044
月に	-8.85815
ラ	-8.85841
W	-8.85845
よい	-8.85993
買いましたが	-8.86475
になり	-8.86592
???	-8.86602
日で	-8.87047
中の	-8.87149
さん	-8.87247
円なら	-8.87275
安く	-8.8732
▁2,1000	-8.87429
せ	-8.87504
に届きました	-8.87526
何か	-8.87711
レ	-8.87818
程	-8.88012
店	-8.88131
!,10	-8.88158
ブルー	-8.88422
確かに	-8.88426
注文した	-8.88733
普通の	-8.8883
量	-8.88852
今日	-8.88965
された	-8.89071
思ったより	-8.89098
300	-8.89384
美味しい	-8.89483
ご	-8.89638
下	-8.89777
(^	-8.90116
りました	-8.90272
できない	-8.90289
さすがに	-8.91268
いいと思います	-8.91487
パック	-8.91813
気に入りました	-8.91884
おすすめです	-8.92018
全て	-8.92204
..	-8.92246
画像	-8.923
通り	-8.92308
パンツ	-8.92325
;	-8.9233
予約	-8.9244
ば	-8.92477
リング	-8.92554
ショック	-8.92617
気	-8.92717
この商品	-8.92718
匹	-8.92839
種類	-8.92936
使える	-8.93059
るのに	-8.93107
みたい	-8.93108
ちなみに	-8.9341
のみ	-8.93482
番	-8.93568
日に注文	-8.93727
小	-8.93746
ラッピング	-8.94028
のため	-8.9407
しても	-8.94321
気に入っています	-8.94356
着用	-8.94375
......	-8.94479
生地が	-8.94488
O	-8.9449
にして	-8.94605
ほとんど	-8.94693
がっかりです	-8.95308
注文して	-8.95339
ものが	-8.95722
イ	-8.96139
B	-8.96169
届きません	-8.96268
るし	-8.96445
なかったので	-8.96531
最悪	-8.9667
これが	-8.96686
感じで	-8.96844
香り	-8.9712
○	-8.97233
おいしい	-8.97234
円なので	-8.97496
長さ	-8.97677
それでも	-8.97784
なのですが	-8.97786
可愛いです	-8.97822
いましたが	-8.98082
所	-8.98148
用に購入しました	-8.98227
なんだか	-8.98384
為	-8.98496
問い合わせ	-8.98499
商品も	-8.98622
なぜ	-8.98703
だけで	-8.98779
見た目	-8.98908
円ショップで	-8.98992
01	-8.99168
作り	-8.99259
予定	-8.99263
付け	-8.993
円ショップ	-8.99309
、「	-8.99343
入り	-8.9949
(^^)	-8.9951
一度	-8.99623
上に	-8.99648
と思う	-8.9978
かと思います	-8.9978
リピです	-8.99881
LED	-9.00613
ト	-9.00995
デザインは	-9.01048
どう	-9.01152
▁̄	-9.01203
記載	-9.01268
シート	-9.01745
自分の	-9.01785
感じです	-9.0189
状態	-9.02001
いたので	-9.0216
じゃない	-9.02233
部分	-9.02237
使い	-9.02243
ゴミ	-9.02289
があるので	-9.02314
品質	-9.02341
(*	-9.02348
P	-9.02455
[	-9.02657
思っていたより	-9.02663
欲しい	-9.02678
゚	-9.02718
梱包	-9.02811
倍で	-9.02869
形	-9.0296
安っぽい	-9.02999
ないです	-9.03153
たのに	-9.03371
気がします	-9.03744
かと	-9.04035
がある	-9.04147
が届きました	-9.04162
その後	-9.04181
買った	-9.04189
お店	-9.04504
大きさ	-9.04646
ひどい	-9.0476
とのこと	-9.0494
29	-9.05099
みたいな	-9.05132
”	-9.05324
ポリエステル	-9.05328
なんで	-9.05375
ながら	-9.05522
オススメです	-9.05655
買う	-9.06023
ぐらい	-9.06177
ド	-9.06462
商品自体は	-9.06604
カット	-9.06767
ッ	-9.06773
む	-9.06806
00	-9.06904
_	-9.06942
商品の	-9.07003
悪い	-9.0709
購入したのですが	-9.07199
時は	-9.0726
したが	-9.07353
多分	-9.07462
残念ながら	-9.07492
普通	-9.07544
生地も	-9.07738
グ	-9.0795
ど	-9.08126
円ショップの	-9.08249
結果	-9.08338
レビューで	-9.08444
オレンジ	-9.08457
入荷	-9.08463
こちらの商品	-9.08786
素材	-9.08897
いまいち	-9.08908
かったので	-9.0909
ぴったり	-9.09178
マ	-9.09294
長く	-9.09315
玉	-9.09362
イマイチ	-9.09622
OK	-9.0964
すべて	-9.09655
別の	-9.09778
私が	-9.0986
一緒に	-9.09956
無	-9.10212
金	-9.10266
んで	-9.10416
みたいです	-9.1051
必要	-9.10518
そんな	-9.10537
エ	-9.10638
ります	-9.10645
たところ	-9.10679
のある	-9.10686
け	-9.10711
かもしれませんが	-9.10718
多少	-9.10882
105	-9.10963
ている	-9.11201
いです	-9.11259
としては	-9.11312
お得	-9.11547
効果	-9.11571
ピアス	-9.11752
]	-9.11814
凄く	-9.11825
って感じです	-9.11879
のでしょうか	-9.11952
あって	-9.12002
たいと思います	-9.12012
の物	-9.12228
デザインも	-9.1237
製品	-9.12469
インチ	-9.12879
青	-9.12921
か月	-9.12992
風	-9.13074
あれば	-9.13244
靴	-9.1336
お値段	-9.1341
を見て	-9.13746
希望	-9.13786
注文しましたが	-9.13798
ベルト	-9.13876
ち	-9.13887
!?	-9.13981
無し	-9.14164
びっくり	-9.14167
スマホ	-9.14273
ピッタリ	-9.146
臭い	-9.14633
入って	-9.14699
しばらく	-9.14827
キラキラ	-9.15041
紙	-9.15246
なければ	-9.15552
安くて	-9.15781
サイズの	-9.15789
販売	-9.16129
つけて	-9.16177
沢山	-9.16429
お試し	-9.16445
今のところ	-9.16448
&#8252;	-9.16449
中に	-9.1648
どちらも	-9.16562
不安	-9.16577
^)	-9.16876
*	-9.17026
届く	-9.17072
充電	-9.17073
遅い	-9.17123
ですか	-9.1728
価格	-9.17383
チ	-9.17383
60	-9.17448
福袋	-9.17586
ようで	-9.17648
を探していました	-9.17663
三	-9.17717
十分	-9.1777
それ	-9.17799
D	-9.18008
届かない	-9.18026
すごい	-9.18199
系	-9.18374
ct	-9.18687
楽天	-9.18997
のほうが	-9.19097
味は	-9.19495
使ってます	-9.195
しない	-9.19591
そうな	-9.19646
用の	-9.19679
と思っています	-9.19735
いたのですが	-9.19794
ゴールド	-9.19867
パ	-9.19991
いつもは	-9.20006
されて	-9.20163
70	-9.2017
サイズで	-9.20397
シャツ	-9.20426
品物	-9.20447
無く	-9.20583
マイナス	-9.20625
っと	-9.2066
"	-9.20687
店舗	-9.20736
いので	-9.20988
、12	-9.21011
ですよ	-9.21038
硬い	-9.21163
そんなに	-9.21308
03	-9.21379
シ	-9.2142
式	-9.21431
k	-9.21493
あるので	-9.21589
!!,	-9.21623
体重	-9.21859
してます	-9.21865
きちんと	-9.21999
生地は	-9.22097
無い	-9.22115
おまけ	-9.22117
のかな	-9.22227
ほぼ	-9.22267
伸び	-9.2227
細い	-9.22744
質	-9.22811
子供が	-9.22842
大きくて	-9.22876
v	-9.2315
F	-9.23186
使いやすいです	-9.23187
使っています	-9.23401
子	-9.23405
実際	-9.23446
バッグ	-9.23498
この商品は	-9.23524
なり	-9.23559
調整	-9.23572
おり	-9.236
超	-9.23746
OFF	-9.23762
毎回	-9.23768
▁2,11	-9.23859
s	-9.23947
いいですね	-9.24018
円だから	-9.24059
程度	-9.24095
大きく	-9.24422
購入し	-9.24455
というか	-9.24488
機能	-9.2461
くらいの	-9.24742
バ	-9.24923
リボン	-9.2495
顔	-9.24961
良いと思います	-9.25055
重い	-9.25191
だったら	-9.25233
半	-9.2526
なって	-9.25533
いつ	-9.2558
普段は	-9.25679
きた	-9.25698
タオル	-9.25951
買い	-9.26055
サイズを	-9.26069
絶対	-9.26129
軽くて	-9.26141
キ	-9.26153
ネイビー	-9.26157
色々	-9.26323
小さな	-9.26359
他	-9.26471
収納	-9.26475
ライト	-9.26522
日間	-9.26547
商品を	-9.26581
面	-9.26728
していて	-9.26802
され	-9.26817
^	-9.26823
問題	-9.26831
はかなり	-9.27072
何度も	-9.27233
落ち	-9.2724
大きな	-9.27718
もあり	-9.27969
ダ	-9.28007
取り	-9.2801
すぎ	-9.28068
いますが	-9.281
できました	-9.28119
表示	-9.28224
あれ	-9.28326
花	-9.28494
ウエスト	-9.28662
少々	-9.28677
ネ	-9.28819
にしましたが	-9.28902
やや	-9.28952
タイツ	-9.28963
(*^^*)	-9.28986
ものを	-9.29142
気に入ってます	-9.29205
150	-9.29347
子供の	-9.29351
を買って	-9.29435
もし	-9.29665
ぁ	-9.29764
食	-9.29869
気に入って	-9.30038
があって	-9.30114
最悪です	-9.30203
綺麗な	-9.30235
オ	-9.30293
同	-9.30301
毛	-9.30626
内容	-9.3063
シンプルで	-9.30664
やすい	-9.30744
はず	-9.30818
グラム	-9.30949
こちらで	-9.31016
したので	-9.31132
届いたのは	-9.3129
と思いましたが	-9.31416
見て	-9.31533
一つ	-9.31534
ばかり	-9.31645
寝	-9.31686
肌	-9.31766
デザインが	-9.32008
んですが	-9.32061
ショックです	-9.32267
抜け	-9.32398
ですよね	-9.32986
31	-9.33096
たっぷり	-9.33106
ゴム	-9.33136
サイズを購入しました	-9.33167
クリーム	-9.33199
服	-9.33211
力	-9.33579
商品です	-9.33583
?,10	-9.33616
そ	-9.33643
たい	-9.33674
があります	-9.33712
これを	-9.33775
ブラウン	-9.33828
しません	-9.33834
いまだに	-9.33846
の方は	-9.34012
傷	-9.34081
組み立て	-9.34323
(>_<)	-9.34332
薄く	-9.34353
当然	-9.34438
年近く	-9.3444
せめて	-9.34448
プラス	-9.34453
持ち	-9.34474
詐欺詐欺詐欺詐欺詐欺詐欺詐欺詐欺	-9.34477
無理	-9.34501
ものは	-9.34514
糸	-9.34545
内	-9.3466
きます	-9.34747
好きな	-9.34818
効果は	-9.34857
朝	-9.34896
がっかりしました	-9.35015
うれしいです	-9.35094
,"	-9.35403
前の	-9.35463
メ	-9.35593
ダメ	-9.35659
ぶ	-9.35668
はありません	-9.35712
みると	-9.35769
ありがたいです	-9.35819
ったら	-9.35925
楽しみです	-9.35951
しっかりしていて	-9.35953
と言う	-9.36047
円均一	-9.36326
♪,	-9.36355
スカート	-9.36419
ネットで	-9.3643
のも	-9.36484
のもの	-9.36536
メールで	-9.36638
セール	-9.36748
シルバー	-9.36771
シール	-9.36795
便利	-9.36914
書いて	-9.37054
倍だったので	-9.37174
均レベル	-9.37178
がなく	-9.3721
=	-9.37292
ω	-9.37302
よかったよかったよかったよかった	-9.37304
分丈	-9.3731
使えない	-9.37426
きて	-9.37438
楽	-9.37444
コレ	-9.37494
子供	-9.37656
どんな	-9.37774
履いて	-9.37837
つです	-9.3785
それと	-9.37882
軽い	-9.3793
おすすめ	-9.37946
自体は	-9.38079
とき	-9.38087
なかったです	-9.38266
柔らかく	-9.38481
安いので	-9.3849
んだ	-9.38661
を入れて	-9.387
がないので	-9.38736
大丈夫	-9.39059
なの	-9.39133
肉	-9.39232
ありますが	-9.39252
台	-9.39432
綺麗に	-9.39487
ありませんでした	-9.39496
巻	-9.39517
石	-9.39543
使用して	-9.39548
ウ	-9.39686
てしまいます	-9.39736
らない	-9.39772
いるので	-9.39858
ロ	-9.40107
値段相応	-9.4014
作業	-9.40142
何度か	-9.40157
期待して	-9.40197
検品	-9.40216
(^-^)	-9.40216
ナチュラル	-9.40219
ウール	-9.40241
円は	-9.4027
なくなりました	-9.40275
売り切れ	-9.40292
ほしい	-9.40513
円でも	-9.40585
もありません	-9.40897
サ	-9.40917
になった	-9.40963
^^;	-9.41052
デ	-9.41068
とのことで	-9.41179
もちろん	-9.41523
,0	-9.41546
レベル	-9.41565
あとは	-9.4158
最初	-9.41666
レビューを見て	-9.41704
出荷	-9.41714
とも	-9.41757
1,000	-9.41794
画面	-9.41811
できません	-9.41874
切れ	-9.419
通常	-9.41909
であれば	-9.41915
と一緒に	-9.42114
すれば	-9.42177
日現在	-9.42187
気になる	-9.42243
円以上	-9.42353
全体的に	-9.42357
わからない	-9.42407
体	-9.42555
マット	-9.42638
個入り	-9.42849
々	-9.42882
かけ	-9.43082
指定	-9.4317
月上旬	-9.43198
っぽい	-9.43204
長い	-9.43252
場所	-9.43287
ここまで	-9.43316
光	-9.43435
考え	-9.43447
ほんとに	-9.43589
性	-9.43709
返信	-9.43799
利用	-9.43816
前回	-9.43822
半分	-9.43833
重	-9.4397
チェーン	-9.4404
嬉しかったです	-9.44266
日に注文し	-9.4437
するので	-9.44392
型	-9.44495
弱	-9.4453
バック	-9.44572
次は	-9.4459
なのでしょうか	-9.44657
カワイイ	-9.44666
などの	-9.44715
よね	-9.44799
肩	-9.44971
腰	-9.45014
少ない	-9.45101
したいと思います	-9.45112
るのが	-9.4515
なん	-9.45186
チェック	-9.45252
未だに	-9.45368
実際に	-9.45489
サイズも	-9.45517
他に	-9.45581
って感じ	-9.45589
購入してみました	-9.45652
オススメ	-9.45721
りません	-9.45722
ということ	-9.45787
じ	-9.45837
下さい	-9.45936
丸	-9.45973
小さめ	-9.46012
電話	-9.46078
が多い	-9.46092
ツ	-9.46111
ですし	-9.46162
違い	-9.46213
&#10084;,	-9.46274
カシミヤ	-9.46368
▽	-9.46394
を使って	-9.46526
くる	-9.46596
センチの	-9.46617
使いやすい	-9.4662
別	-9.46628
&#11088;&#65039;	-9.46713
外れ	-9.46715
今度は	-9.46743
0.2	-9.46752
通	-9.46877
再度	-9.47104
小さく	-9.47165
追加	-9.4724
残り	-9.47804
してくれ	-9.47824
明るく	-9.47897
あたり	-9.47913
買い物	-9.47964
わかりません	-9.47964
月中旬	-9.48008
e	-9.48034
ではないので	-9.48195
横	-9.48259
すぎて	-9.48275
あまりにも	-9.48325
で購入	-9.48447
耐久性	-9.48457
それも	-9.48501
洗濯	-9.48549
と思いますが	-9.48709
黒い	-9.48742
こちらの商品は	-9.488
お買い得	-9.48953
お腹	-9.49057
ペラペラ	-9.49121
せず	-9.49138
地	-9.49357
ブ	-9.49373
いたら	-9.49413
おります	-9.49448
キズ	-9.49477
ったので	-9.4949
&#10024;,	-9.49545
>	-9.49594
きっと	-9.49689
を購入し	-9.49701
変更	-9.49733
ついて	-9.49746
注文番号	-9.49764
分で	-9.49779
センチの娘に	-9.49895
何も	-9.50045
つく	-9.50107
お気に入りです	-9.50144
匂い	-9.5017
気持ち	-9.50171
説明	-9.50288
の時に	-9.50312
は少し	-9.5033
生	-9.50402
▁゚	-9.50466
なんとか	-9.50466
部屋	-9.50471
安心	-9.5064
にくい	-9.50646
すぎる	-9.50647
とてもいいです	-9.50661
最初は	-9.50729
ビックリ	-9.50774
人には	-9.50829
レッド	-9.50858
早い	-9.50867
心配	-9.50887
が少し	-9.50949
あったので	-9.50994
らず	-9.51001
▁2,,110	-9.51085
ですので	-9.51122
05	-9.51213
リピートです	-9.51322
失敗	-9.514
。,10	-9.514
点灯	-9.51422
E	-9.51423
しまい	-9.51471
大きめ	-9.51473
私も	-9.51515
おもちゃ	-9.51576
の方	-9.51674
今後	-9.51793
仕上がり	-9.51826
げ	-9.51838
02	-9.5212
しっとり	-9.52226
過ぎ	-9.52259
首	-9.52344
間	-9.52408
替え	-9.52532
なのかな	-9.52563
ム	-9.52584
白い	-9.52606
のように	-9.5264
なくても	-9.52765
出来る	-9.52812
高	-9.52848
初	-9.52864
びっくりしました	-9.52871
などは	-9.52877
頃	-9.52912
プラスチック	-9.52913
テーブル	-9.52948
◎	-9.52957
幅	-9.52968
ではありません	-9.52975
期待	-9.53204
ミ	-9.53232
との事	-9.53274
たった	-9.5328
ないと	-9.53351
パン	-9.53368
に注文し	-9.53402
しっかりしています	-9.53427
翌日	-9.53456
歳の	-9.53502
セットで	-9.53526
レギンス	-9.53568
イメージ	-9.53652
があったので	-9.53682
そうなので	-9.5371
可愛くて	-9.5375
とても残念です	-9.53958
ポケット	-9.54013
日注文	-9.54185
ときに	-9.54207
たいです	-9.54241
上の	-9.54289
枚入り	-9.54329
使えます	-9.5434
るのは	-9.54416
軽く	-9.54423
肌に	-9.5444
購入する	-9.54467
スーパー	-9.54609
び	-9.547
できて	-9.54742
ものでした	-9.5482
ないのに	-9.54869
感じでした	-9.54873
なりました	-9.54913
それに	-9.5494
の商品	-9.54982
商品でした	-9.55063
車	-9.55175
綿	-9.55265
先	-9.55357
的に	-9.55382
ほつれ	-9.55386
胸	-9.55484
長	-9.55636
仕事	-9.55663
ナ	-9.55692
それから	-9.55744
紐	-9.55753
喜んで	-9.55867
どれも	-9.55903
味が	-9.55978
カード	-9.56128
ガッカリです	-9.56171
さすが	-9.56227
パープル	-9.5623
専用	-9.5641
な感じ	-9.56412
それほど	-9.56444
装着	-9.5647
このまま	-9.56489
明らかに	-9.56496
いい感じです	-9.56517
大きすぎ	-9.56527
太い	-9.56645
安	-9.56747
後に	-9.56768
への	-9.57042
発送予定	-9.57086
方は	-9.57148
到着しました	-9.57192
〜\	-9.57233
靴下	-9.57306
使えません	-9.5755
実	-9.57709
実物は	-9.57799
金額	-9.57906
たけど	-9.5794
があれば	-9.57952
実際は	-9.58249
みました	-9.58333
テ	-9.58367
ひ	-9.58407
ズ	-9.58442
ネックレス	-9.58444
ところが	-9.58466
な感じです	-9.58502
できます	-9.58527
黄色	-9.58696
きません	-9.58788
円だったので	-9.58878
相当	-9.58887
だい	-9.58893
これでは	-9.58974
だと思いました	-9.591
大きさも	-9.591
物を	-9.59129
新しい	-9.59193
購入です	-9.59438
夜	-9.59441
お気に入り	-9.59477
まとめて	-9.59579
不	-9.5961
るように	-9.59611
泣	-9.59613
電池	-9.5963
ほしかった	-9.59672
計	-9.59702
いろいろ	-9.59728
状況	-9.59849
個人的には	-9.59858
自転車	-9.59859
変	-9.59888
安心して	-9.59927
アクリル	-9.59953
汗	-9.59959
たまたま	-9.59961
物が	-9.60035
らしく	-9.60132
本体	-9.60177
くらいで	-9.60194
と迷いましたが	-9.60236
じゃ	-9.60257
なる	-9.60369
になりそうです	-9.60376
不安です	-9.604
思い	-9.60449
ブラ	-9.60469
使えそうです	-9.60526
るような	-9.60585
音	-9.60891
残	-9.60904
まだ届いていません	-9.60953
で購入しました	-9.6098
`	-9.61248
大満足	-9.61273
させていただきました	-9.61307
布団	-9.61346
注文から	-9.61379
すでに	-9.61417
入っていました	-9.6151
2000	-9.61673
んですね	-9.61732
らしい	-9.61901
色違いで	-9.61929
それが	-9.62087
だけに	-9.62209
色の	-9.62243
割れ	-9.62405
ストラップ	-9.6249
倍ポイント	-9.62597
になっている	-9.62648
口	-9.62762
気に	-9.62764
クリア	-9.62795
セールで	-9.62827
才	-9.62879
おまけの	-9.6298
土	-9.62999
綺麗	-9.63007
丈	-9.63014
入れて	-9.63024
f	-9.63053
娘の	-9.63067
素敵な	-9.6307
上げ	-9.63156
茶	-9.63183
穴	-9.6321
てます	-9.63253
という感じです	-9.63341
直	-9.63353
0.1	-9.63363
ニ	-9.63401
昨日	-9.63444
ワ	-9.6353
はありますが	-9.6357
インナー	-9.63572
400	-9.63587
バラ	-9.63592
サービス	-9.63643
球	-9.63666
用に購入	-9.63724
いいいいいいいいいいいいいいいい	-9.63726
色々な	-9.63744
やっと届きました	-9.63763
出来ません	-9.63779
オイル	-9.63799
未だ	-9.63838
ビニール	-9.63914
つき	-9.6398
になってしまいました	-9.64021
を考えると	-9.64074
買ってよかったです	-9.64175
使用しています	-9.64591
円で購入	-9.64599
どの	-9.64614
したのですが	-9.64631
厚	-9.64735
気になりません	-9.64761
▁2,0	-9.6482
金具	-9.64939
これだけ	-9.64998
めて	-9.65216
それを	-9.6527
思って	-9.65322
・・・・	-9.65344
というより	-9.65509
してください	-9.65596
同じような	-9.65656
ものの	-9.65703
に近い	-9.6577
部分の	-9.65816
掃除	-9.65842
皆さん	-9.65997
いくら	-9.66078
ミス	-9.66193
月下旬	-9.66261
解	-9.66344
粉	-9.66394
でき	-9.66465
ひとつ	-9.66704
スッキリ	-9.66731
ろ	-9.66773
来た	-9.66861
壊れました	-9.66926
在庫	-9.66993
線	-9.66996
ぎ	-9.67047
0.3	-9.67084
購入後	-9.67254
ギリギリ	-9.67266
間違い	-9.6727
発売	-9.67375
まあまあ	-9.67411
してから	-9.67447
注意	-9.6746
強い	-9.67473
財布	-9.6748
設定	-9.67498
緑	-9.67503
家	-9.67582
感じがします	-9.67662
...,10	-9.67711
実物	-9.67722
場合	-9.67748
ヶ月の娘に	-9.67865
ていて	-9.67872
あった	-9.67873
があった	-9.67877
古い	-9.67939
会社	-9.68017
とても気に入りました	-9.68035
1.0	-9.68047
イン	-9.68088
小さくて	-9.68163
ほうが	-9.68184
3000	-9.68193
140	-9.68231
ありましたが	-9.68273
味も	-9.68322
きれいな	-9.68358
N	-9.68369
微妙	-9.6839
の色	-9.68392
送料込み	-9.68413
れる	-9.68476
的な	-9.6864
の為	-9.68702
られて	-9.68708
まし	-9.68709
綺麗です	-9.68763
感が	-9.68832
しますが	-9.6886
'	-9.68891
!」	-9.68947
が欲しくて	-9.6897
近所の	-9.68992
無かった	-9.69011
こちらも	-9.69015
ヶ月で	-9.69026
ここ	-9.69069
がありました	-9.69077
ようやく	-9.69152
キロの	-9.69303
メール便で	-9.69306
てしまう	-9.69309
様	-9.69448
部分は	-9.69636
木	-9.69637
に合わせて	-9.69645
買ってみました	-9.69699
みたら	-9.69743
使わない	-9.69746
もない	-9.69804
試しに	-9.69831
れて	-9.69835
ブーツ	-9.69842
に注文	-9.6996
見た目も	-9.69978
均以下	-9.70038
38	-9.70048
純正	-9.70091
爪	-9.70102
すら	-9.70182
いいかな	-9.70199
でしょ	-9.70257
送	-9.70385
ていました	-9.70548
だな	-9.70593
安いし	-9.70611
せいか	-9.70627
だったのですが	-9.70714
いません	-9.70745
新	-9.70838
−	-9.70858
取り寄せ	-9.70924
ロング	-9.7093
見た目は	-9.71005
ブラシ	-9.71061
そこ	-9.71183
のと	-9.71279
ハンガー	-9.71292
高く	-9.71296
ケ	-9.71318
便利です	-9.71374
手間	-9.71379
スポンジ	-9.71416
細	-9.71445
塩	-9.71468
加工	-9.71493
わざわざ	-9.71518
又	-9.71526
涙	-9.71528
髪	-9.71688
完全に	-9.71727
素	-9.71755
10000	-9.71788
(^_^;)	-9.71805
・・・,10	-9.71811
さえ	-9.71851
注文し	-9.71869
キロの娘に	-9.71907
者	-9.71912
買って良かったです	-9.7194
パール	-9.72037
いらない	-9.72042
我が家の	-9.72134
系の	-9.72202
もうすぐ	-9.72221
ことを	-9.72248
;)	-9.72262
円とは思えない	-9.72433
出来	-9.7251
日に注文しましたが	-9.72614
なのが	-9.7264
を使っていましたが	-9.72722
良かったので	-9.72734
円だし	-9.7274
だろう	-9.7275
&#11088;,	-9.72763
一部	-9.728
だそうです	-9.72901
しっかりと	-9.73012
変な	-9.73051
と感じました	-9.73099
楽天で	-9.73178
アップ	-9.7321
他店で	-9.73248
まだ届かない	-9.73486
の部分が	-9.73599
以下	-9.73636
フード	-9.73699
ファー	-9.73734
自分が	-9.73764
納得	-9.73859
柄も	-9.73907
欲しいです	-9.73936
はなく	-9.73958
入金	-9.73991
よりは	-9.74078
届いたら	-9.74108
心配です	-9.74109
話	-9.74209
いや	-9.74264
食べる	-9.74279
安心です	-9.74355
▁2,100%	-9.74507
モ	-9.7456
欲しかった	-9.74651
マシ	-9.74663
タイプの	-9.74766
捨てました	-9.74796
なんと	-9.74825
37	-9.74893
いっぱい	-9.749
つで	-9.74943
嬉しい	-9.74992
0.6	-9.75045
もよく	-9.75082
。。。,	-9.75087
モデル	-9.75139
と思っていましたが	-9.75225
とはいえ	-9.75279
ワイン	-9.75308
しまいました	-9.75341
ぴったりでした	-9.75381
更に	-9.75415
フック	-9.75423
どこ	-9.7543
終わり	-9.75434
枚は	-9.75447
色で	-9.75455
短い	-9.75564
とてもかわいいです	-9.75569
心	-9.75577
製	-9.75579
発色	-9.75596
返事	-9.75609
配達	-9.7561
やすいです	-9.75618
押し	-9.75635
布	-9.75642
正	-9.75653
仕様	-9.75672
バッテリー	-9.75678
ナイロン	-9.75686
DVD	-9.75689
仕方なく	-9.75691
∇`*)	-9.75695
ヽ	-9.75695
もともと	-9.75702
かったのですが	-9.75707
素晴らしい	-9.75717
PC	-9.75726
あっという間に	-9.75801
まま	-9.75849
シューズ	-9.75878
こちらを	-9.75879
縫製	-9.75981
娘は	-9.76029
なぜか	-9.76101
",	-9.76134
娘が	-9.76137
合わない	-9.76137
まるで	-9.76162
しまった	-9.76185
からの	-9.76218
自体	-9.7622
と思った	-9.76258
こちらに	-9.76263
飲んで	-9.76297
きつい	-9.76299
?」	-9.76343
入っていて	-9.76379
ください	-9.76418
即	-9.76419
最高です	-9.76547
i	-9.76607
ありえない	-9.76638
48	-9.76751
仕方ない	-9.76751
別に	-9.76761
同梱	-9.76767
みたいで	-9.76792
止め	-9.76814
カ月	-9.76872
来て	-9.76904
くなりました	-9.76904
さんの	-9.76915
のために	-9.77133
美味しいです	-9.77191
この値段	-9.77355
と思っていたのですが	-9.7741
!,100	-9.77502
何より	-9.77505
ぬ	-9.77553
ジ	-9.77556
最低	-9.77635
容量	-9.77673
108	-9.77748
無事	-9.77763
でしたので	-9.77798
ショックでした	-9.77881
発注	-9.77931
をして	-9.78024
なー	-9.78048
が多く	-9.78202
届き	-9.78247
せっかく	-9.78256
クーポン	-9.7829
るのか	-9.78299
レンズ	-9.78304
ふ	-9.78366
ページ	-9.7837
美味しかったです	-9.78413
しないと	-9.78423
はずれ	-9.78451
使います	-9.78468
名前	-9.78646
日後に	-9.787
中身	-9.78825
?!	-9.7883
夏	-9.78872
.\	-9.7894
ないのですが	-9.78977
角	-9.78988
つか	-9.79045
の中で	-9.79185
太さ	-9.7925
甘い	-9.79252
V	-9.79304
ビ	-9.79461
届かず	-9.7964
薄	-9.79694
壊れ	-9.79806
ネジ	-9.79807
経	-9.79828
届いていません	-9.79866
半年	-9.79873
薬	-9.79886
かれこれ	-9.79937
少量	-9.79959
ペン	-9.80002
&#9825;	-9.80043
クッキー	-9.80063
よいです	-9.80111
均に	-9.8014
の息子に	-9.80163
年くらい	-9.80267
包装	-9.80336
手に	-9.80363
ってます	-9.80496
こちらで購入しました	-9.80559
04	-9.80589
使用する	-9.80614
させ	-9.80635
厚み	-9.80641
使っている	-9.80707
強く	-9.80743
商品が届きました	-9.80822
×2	-9.80976
高さ	-9.80988
買える	-9.8104
a	-9.81101
に変更	-9.81224
愛用しています	-9.81267
頭	-9.81297
均一	-9.81494
家族	-9.81512
逆に	-9.81526
ボタン	-9.81606
側	-9.81643
みて	-9.81797
可愛く	-9.81825
注文したのに	-9.81865
言	-9.82044
満足してます	-9.82083
この値段で	-9.82102
肌が	-9.82198
過ぎて	-9.82216
),	-9.82297
値段が	-9.82323
おまけに	-9.82342
Y	-9.82445
てしまい	-9.82449
悩みましたが	-9.82455
ではありませんでした	-9.82463
ニット	-9.82534
簡単に	-9.82572
問題なく	-9.82608
座	-9.8266
フ	-9.82669
&#11088;	-9.82693
足が	-9.8274
インク	-9.82786
一週間	-9.8284
出て	-9.82865
ハズレ	-9.83033
コンパクト	-9.83035
キレイ	-9.83109
ものです	-9.83158
部	-9.83159
プ	-9.83179
とこ	-9.83233
をしました	-9.83297
これからも	-9.83305
今回の	-9.8331
付けて	-9.836
日の	-9.8363
試	-9.83703
料理	-9.83721
▁1,100%	-9.83736
作って	-9.83785
気分	-9.83803
が必要	-9.83805
書	-9.83834
固定	-9.83851
過ぎる	-9.83942
ときは	-9.8395
紫	-9.83957
印象	-9.84015
来	-9.84088
分からない	-9.84113
していました	-9.84145
身	-9.84245
ピッタリでした	-9.84249
必ず	-9.84357
体型	-9.8437
持って	-9.84409
0.9	-9.84421
効果が	-9.84493
ピンクの	-9.84497
置いて	-9.84518
針	-9.84534
しっかりした	-9.84543
ショップの	-9.84546
▁)	-9.84547
行	-9.8455
革	-9.84554
ゎ	-9.84581
肝心の	-9.84582
そろそろ	-9.84583
iPhone	-9.84693
届いた商品は	-9.84729
商品に	-9.8474
娘に	-9.84763
再	-9.84802
を購入して	-9.84839
ていたので	-9.84882
600	-9.84919
日に購入	-9.84954
たような	-9.85016
痛い	-9.8502
折れ	-9.85063
きれいに	-9.85064
レース	-9.85093
のを	-9.85107
冬	-9.85167
ゴ	-9.85189
やすく	-9.85193
きましたが	-9.85279
&#	-9.8528
まだまだ	-9.85283
の中に	-9.85294
95	-9.85298
たぶん	-9.85375
届くまで	-9.85377
シャンプー	-9.85411
食べた	-9.85458
ていた	-9.85459
がついて	-9.85477
秒	-9.85482
だが	-9.85572
されました	-9.85699
注文したのですが	-9.85847
を注文しました	-9.85941
ていますが	-9.85951
ガ	-9.85983
達	-9.86038
お勧め	-9.86166
,110	-9.86272
ませんが	-9.86299
していた	-9.86349
明るい	-9.86405
などで	-9.86578
シリーズ	-9.86604
☆,	-9.86642
発送が	-9.86645
にならない	-9.86665
こちらから	-9.86674
▁1,0	-9.86715
見え	-9.86847
このお値段	-9.86933
ほしいです	-9.86948
まとめ買い	-9.87161
良いのですが	-9.87251
160	-9.87256
読んで	-9.8731
通販	-9.8732
たりして	-9.87324
いただきました	-9.87385
ですから	-9.87388
一回	-9.87393
10%	-9.8742
素敵	-9.87428
万円	-9.8743
される	-9.87439
好き	-9.87561
コン	-9.87586
H	-9.87606
絶対に	-9.87634
▁2	-9.87712
っている	-9.87741
イエロー	-9.87929
んですか	-9.87958
出来ない	-9.8802
リー	-9.88021
ると思います	-9.88047
が悪い	-9.88048
年間	-9.88066
オシャレ	-9.88066
ぴったりです	-9.88134
ジェル	-9.88197
枚で	-9.88269
入	-9.88368
値段も	-9.88427
そういう	-9.88441
かけて	-9.88442
来ました	-9.88451
安いです	-9.88482
で十分	-9.88486
込み	-9.88523
安物	-9.88556
る事	-9.8857
イイ	-9.88576
ガラス	-9.88579
おいしいです	-9.88737
安いから	-9.88746
以前の	-9.8876
980	-9.88797
冊	-9.8884
是非	-9.88875
いいので	-9.88969
されている	-9.8897
女性	-9.88985
シー	-9.89052
ピ	-9.89068
指	-9.89073
バー	-9.89105
重宝しています	-9.8911
日購入	-9.89176
国産	-9.89269
合わせ	-9.89289
方法	-9.89294
天	-9.89303
悪く	-9.89305
各	-9.89322
棒	-9.89323
ハイ	-9.89326
ベスト	-9.89348
ック	-9.89364
すみません	-9.8937
カップ	-9.89407
長め	-9.89419
しかありません	-9.89439
キッチン	-9.89445
&#10084;&#65038;	-9.89517
食品	-9.89534
気味	-9.89555
丁度	-9.89563
ないかな	-9.89653
にしても	-9.89683
一体	-9.89781
両方	-9.89934
うちの	-9.8995
最初から	-9.89954
?)	-9.89968
ジャストサイズ	-9.90051
ハ	-9.90148
畳	-9.90248
だいぶ	-9.90249
他にも	-9.90252
お店で	-9.9027
5000	-9.90276
猫	-9.9029
ガッカリしました	-9.90393
思っていた	-9.90442
使えませんでした	-9.90448
コスパ	-9.90457
ここで	-9.90498
買ったのに	-9.90545
だったのに	-9.90611
とありますが	-9.90624
匂いが	-9.90696
物は	-9.90733
はありませんでした	-9.9077
耳	-9.908
とは思えない	-9.90812
07	-9.90829
ようと思います	-9.9083
これに	-9.90884
万	-9.90921
てました	-9.90962
使い心地	-9.90994
付	-9.91024
履く	-9.91033
状態で	-9.91049
裏	-9.91055
次回は	-9.91094
始め	-9.91232
細身	-9.91242
かかと	-9.91248
ないですね	-9.91274
色合い	-9.91275
そうで	-9.9137
連絡も	-9.91372
愛用	-9.91423
先に	-9.91434
簡単	-9.91439
ヒール	-9.91453
最近は	-9.91463
れません	-9.91473
悪	-9.9159
ット	-9.91639
に比べて	-9.91643
のメール	-9.91752
35	-9.91753
袋に	-9.91861
分かりません	-9.91868
ことが	-9.91923
モノ	-9.91938
がない	-9.91986
待って	-9.9205
そちら	-9.9207
55	-9.92107
ゆったり	-9.92155
入っていた	-9.92175
売って	-9.92203
ですかね	-9.92204
表記	-9.9226
男の子	-9.92261
時計	-9.92288
のない	-9.9231
柔らかい	-9.92336
それなり	-9.92351
品質は	-9.92356
お得です	-9.92412
はとても	-9.92437
切	-9.92475
ネット	-9.92489
脚	-9.92508
注文後	-9.92517
が入って	-9.92603
薄くて	-9.92651
購入しています	-9.92698
日発送	-9.92735
るか	-9.92769
送料込みで	-9.92887
クッション	-9.93046
ではないです	-9.93072
ようなので	-9.93106
みんな	-9.93128
一日	-9.93188
ちょうどいい	-9.93215
熱	-9.93222
付属の	-9.9324
このお値段で	-9.93245
になっていて	-9.93249
重量	-9.93274
反応	-9.93277
他店	-9.93323
元	-9.93337
女の子	-9.93355
ダイエット	-9.93376
定価	-9.93495
一枚	-9.93515
アルバム	-9.93546
良いですね	-9.93604
R	-9.9361
着て	-9.93616
そこまで	-9.93654
あんまり	-9.93702
等の	-9.93745
次	-9.93763
違います	-9.93795
ストレス	-9.93878
油	-9.93923
を買いましたが	-9.93929
こう	-9.9395
気に入った	-9.9396
容器	-9.93961
書き	-9.93983
字	-9.94
お米	-9.94016
今から	-9.94038
共に	-9.94053
入ってる	-9.94063
えて	-9.94097
!,11	-9.94106
勝手に	-9.94123
ちょうどいいです	-9.94138
直ぐに	-9.94143
鉢	-9.94184
色味	-9.942
スト	-9.94212
段	-9.94213
ること	-9.94259
目立つ	-9.9429
使いたい	-9.94299
鍋	-9.94303
バラバラ	-9.94335
許容範囲	-9.94335
パウダー	-9.94337
防水	-9.9434
虫	-9.9434
※	-9.94344
ジュース	-9.94346
システム	-9.94348
ボード	-9.94351
にもかかわらず	-9.94351
在庫あり	-9.94361
作	-9.94388
音が	-9.94401
▁2,,"	-9.94417
失敗しました	-9.94417
のはずが	-9.94424
今までは	-9.94516
かしら	-9.94594
円ショップに	-9.94602
プロ	-9.94643
のかもしれません	-9.94666
全	-9.94688
ファスナー	-9.94717
お尻	-9.94764
は無い	-9.9477
下着	-9.94779
の様な	-9.94811
23.5	-9.94974
以前から	-9.94983
その他	-9.95031
遅れ	-9.95108
安っぽく	-9.95114
もあるので	-9.95121
日ほど	-9.95176
送料込	-9.95194
すべき	-9.9529
取	-9.95307
レベルです	-9.95481
これまで	-9.9552
(;	-9.95538
失敗した	-9.95564
っています	-9.95572
に見えます	-9.95652
透け	-9.95664
んですけど	-9.95694
に取り付け	-9.95821
有り	-9.95823
ことは	-9.95834
続け	-9.95835
処理	-9.95845
98	-9.95897
均で買った	-9.95963
出して	-9.96012
ポ	-9.96029
しまって	-9.96074
お得だと思います	-9.96105
ようと	-9.96117
がとても	-9.96173
メーカー	-9.96186
開	-9.96266
裏地	-9.96277
サンプル	-9.96289
今年	-9.96309
が欲しかった	-9.96347
と言われ	-9.96526
だったから	-9.96527
こういう	-9.96587
ダイヤ	-9.96609
回目	-9.96615
携帯	-9.96873
履き	-9.9695
文字	-9.97222
レビューを	-9.97336
プラ	-9.97367
見えます	-9.97434
かわいくて	-9.9744
ロック	-9.97452
裾	-9.97471
本で	-9.975
I	-9.97592
多く	-9.97607
掛け	-9.97628
うちに	-9.97633
のサイズ	-9.97661
分の	-9.97714
余裕	-9.97719
ビックリしました	-9.97775
るけど	-9.97833
うまく	-9.9784
寒い	-9.97898
遅すぎ	-9.97902
普段使い	-9.97947
番号	-9.9795
デコ	-9.97968
ちゃん	-9.98063
サイト	-9.98085
買いません	-9.98143
ているので	-9.98189
ラメ	-9.98195
動	-9.98215
驚きました	-9.98232
と書いてあったので	-9.98259
届いたので	-9.98262
きっちり	-9.98269
程度の	-9.98309
切り	-9.9832
カー	-9.98445
あると	-9.98455
めっちゃ	-9.98466
初めての	-9.98477
期待しています	-9.98493
時点で	-9.98528
安かったので	-9.98536
使用しました	-9.98583
買い替え	-9.98612
以前に	-9.98635
気になります	-9.98709
ワンピース	-9.98739
カメラ	-9.98852
トイレ	-9.98881
&#10024;	-9.98933
がありません	-9.98988
日目	-9.99049
細かく	-9.99076
とありましたが	-9.99084
産	-9.991
も無く	-9.99158
着せ	-9.99166
スーツ	-9.99196
板	-9.99214
ますよ	-9.99252
安っぽいです	-9.99386
どうしても	-9.9948
ぼ	-9.99495
外出	-9.99504
があると	-9.99518
お店の	-9.99535
プラセンタ	-9.99577
器	-9.99585
印	-9.99589
鼻	-9.99593
枠	-9.99594
コード	-9.99595
コーヒー	-9.99596
スプレー	-9.99596
サン	-9.99605
むしろ	-9.99607
&#10035;&#65038;	-9.99612
カロリー	-9.99616
複数	-9.99622
回り	-9.99643
成分	-9.99643
バリ	-9.99645
迷惑迷惑迷惑迷惑迷惑迷惑迷惑迷惑	-9.99658
下に	-9.9968
新品	-9.99682
入らない	-9.99687
大きかった	-9.997
るもの	-9.99768
ポイントが	-9.99778
届くのが楽しみです	-9.99782
以外	-9.99794
ますね	-9.99815
ができ	-9.99847
ドレス	-9.99876
まとめ買いしました	-9.99878
かわいかったです	-9.99883
なくなった	-9.99889
購入して良かったです	-9.99911
かかる	-9.99926
無いので	-9.99982
2〜3	-10.0001
入っていませんでした	-10.0004
てから	-10.0009
済み	-10.0015
購入したのに	-10.0021
いつもの	-10.0026
と比べて	-10.0034
パッケージ	-10.0038
割	-10.0039
中で	-10.004
使いましたが	-10.005
の間	-10.0058
たまに	-10.0059
まだこない	-10.0062
持っている	-10.0063
いいのですが	-10.0065
多い	-10.0069
ショップに	-10.007
こちらにしました	-10.0072
,1	-10.0073
ずつ	-10.0083
してしまいました	-10.0088
歯	-10.0094
といった感じです	-10.0096
見たら	-10.0101
08	-10.0102
ボトル	-10.0103
楽しみ	-10.0112
なんだ	-10.0113
品物は	-10.0117
と一緒に購入しました	-10.012
ものすごく	-10.0121
▁1,,0	-10.0123
疲れ	-10.0132
かもしれない	-10.0134
で購入しましたが	-10.0144
ぐ	-10.0146
流	-10.0148
してました	-10.0149
人で	-10.0152
子供は	-10.0164
月中旬に	-10.0168
が悪く	-10.0169
に購入	-10.0188
に購入しました	-10.0189
はじめ	-10.0193
透明	-10.0195
いない	-10.0206
について	-10.0209
芯	-10.0213
ちょっとした	-10.0216
がいい	-10.0216
不安でしたが	-10.0218
`)	-10.0226
んー	-10.0229
したいです	-10.0241
っていう	-10.0242
不足	-10.0253
似たような	-10.0257
雰囲気	-10.0259
行き	-10.0262
失敗でした	-10.0268
こちらを購入	-10.0273
お勧めです	-10.0277
形は	-10.0278
が付いて	-10.0281
すね	-10.0282
発送メール	-10.0282
●	-10.0283
可愛いので	-10.0284
なのは	-10.0289
ミリの	-10.029
▁10	-10.0293
ロン	-10.0295
うれしい	-10.0295
細かい	-10.0314
てる	-10.0315
0.15	-10.032
価格が	-10.0329
のために購入しました	-10.033
今日届きました	-10.0332
次第	-10.0334
部分に	-10.0338
できず	-10.0338
ことも	-10.0346
無駄	-10.0347
ブレス	-10.0353
ショップさん	-10.0355
当たり	-10.0363
均でも	-10.0363
んだけど	-10.0365
日も	-10.0367
嫌	-10.0367
低	-10.0367
と思うので	-10.0371
クリスマス	-10.0374
端	-10.0377
期間	-10.0383
カラット	-10.0384
カレー	-10.0385
存在感	-10.0385
飾り	-10.039
みなさん	-10.0395
検討	-10.0397
塗り	-10.0406
▁100	-10.0408
したところ	-10.0408
に注文しましたが	-10.0418
わかる	-10.0418
みます	-10.0422
の商品です	-10.0423
色んな	-10.0425
薄め	-10.0427
日に予約	-10.043
大きかったです	-10.0433
他で	-10.0434
季節	-10.044
ボ	-10.044
明るさ	-10.0448
腕	-10.0449
思い切って	-10.0455
ように思います	-10.0456
ああああああああああああああああ	-10.0464
ずに	-10.0467
▁^	-10.0471
キャッチ	-10.0476
ライン	-10.048
曲	-10.0482
ということは	-10.049
いま	-10.049
昔	-10.049
ぞ	-10.0493
不便	-10.0496
ローズ	-10.0496
位置	-10.0501
前から	-10.0502
液	-10.0504
難しい	-10.0506
ダウン	-10.0507
訳あり	-10.0508
置き	-10.0509
-1	-10.0509
以降	-10.0512
が欲しかったので	-10.0513
雑	-10.0516
返金	-10.0516
^)/	-10.0516
だんだん	-10.0516
いきなり	-10.0517
バイク	-10.0517
↓	-10.0517
もしくは	-10.0517
電球	-10.0517
ストール	-10.0517
一応	-10.0517
XL	-10.052
厚さ	-10.0521
既に	-10.0522
結婚式	-10.0522
まだ届いてません	-10.0524
またリピします	-10.0526
ボール	-10.0528
の説明	-10.0532
に関しては	-10.0535
もある	-10.0542
濃い	-10.0543
先日	-10.0544
近く	-10.0561
好み	-10.0565
によって	-10.057
素敵です	-10.0575
れない	-10.0576
数回	-10.0578
たち	-10.0586
巻き	-10.0588
ほかの	-10.0589
を選んで	-10.059
そのうち	-10.0591
とても良かったです	-10.0593
時の	-10.0597
かどうか	-10.0604
LL	-10.0606
されてる	-10.0609
おらず	-10.0615
組	-10.0617
たのか	-10.0626
名	-10.0634
日以上	-10.0639
選択	-10.0641
大き目	-10.0646
。,100	-10.0649
の為に	-10.065
分かりませんが	-10.0655
以外は	-10.067
水色	-10.0671
もうちょっと	-10.0673
手持ちの	-10.0674
枚セット	-10.0682
お店に	-10.0682
娘も	-10.0682
子ども	-10.0687
かなと	-10.0691
されていない	-10.0694
使った	-10.0696
号を購入しました	-10.0698
出来ました	-10.07
の大きさ	-10.0701
られません	-10.0702
もったいない	-10.0703
とのことでしたが	-10.0707
サイズを購入	-10.0712
させていただきます	-10.0712
わない	-10.0722
たのは	-10.0725
底	-10.0744
は初めて	-10.0747
届くの	-10.075
が出	-10.0756
こちらを購入しました	-10.0761
良いもの	-10.0763
しまう	-10.077
後日	-10.0777
日でした	-10.079
目が	-10.0804
大人	-10.0807
丈夫で	-10.0824
無料	-10.0829
言って	-10.0833
年前に	-10.0834
酷い	-10.0839
飲む	-10.0841
x	-10.0842
言う	-10.0843
かかって	-10.0843
時期	-10.0857
大きさは	-10.0866
参考に	-10.0869
印鑑	-10.0871
お試しで	-10.0873
注文してから	-10.0875
については	-10.0894
しかない	-10.0897
娘	-10.0914
ダメでした	-10.0916
化粧水	-10.0927
使い方	-10.0928
香りが	-10.0942
印刷	-10.0957
とてもいい	-10.0966
商品で	-10.0969
様な	-10.098
ような気がします	-10.0987
の表示	-10.0991
使用後	-10.0992
スムーズに	-10.1
硬くて	-10.1001
買え	-10.1002
...?	-10.1003
つい	-10.1003
してほしいです	-10.1005
が出て	-10.1005
▁2,,105	-10.1005
ジャケット	-10.1006
納期	-10.1007
これって	-10.1007
シンプルな	-10.1008
とは言え	-10.1009
とても良いです	-10.101
大きいので	-10.1016
1.5	-10.1017
なお	-10.1019
水着	-10.102
色違い	-10.1026
人は	-10.103
99	-10.1038
ーーー	-10.1042
安かった	-10.1044
800	-10.1056
を注文	-10.1057
記念	-10.1058
とは思いますが	-10.1061
大事に	-10.1061
さっそく	-10.1071
ポスト	-10.1072
ちょうど良い	-10.1072
がすごく	-10.1074
オフ	-10.1078
限定	-10.1081
いい感じ	-10.1081
運	-10.1085
プール	-10.1086
洋服	-10.1095
ペ	-10.1095
ティ	-10.1096
欠品	-10.1097
J	-10.1099
ヒ	-10.11
種	-10.1101
級	-10.1101
昨年	-10.1101
野菜	-10.1101
が楽しみです	-10.1102
口コミ	-10.1102
剤	-10.1103
お値段も	-10.1103
チョコ	-10.1103
ベッド	-10.1103
どんどん	-10.1104
〓	-10.1104
使用していた	-10.1104
けっこう	-10.1105
Д	-10.1105
ソフト	-10.1105
SHOP	-10.1105
お願いします	-10.1105
クロス	-10.1106
まだこないまだこないまだこない	-10.1106
マジックテープ	-10.1106
お店の方	-10.1111
中々	-10.1112
お届け	-10.1113
に対して	-10.1115
凄い	-10.1118
46	-10.1119
修理	-10.1122
・・。	-10.1123
張り	-10.1125
ちゃちい	-10.1126
設置	-10.1128
小さいので	-10.1133
店頭で	-10.1137
履き心地	-10.114
リビング	-10.1143
赤ちゃん	-10.1157
32	-10.1161
よかったので	-10.1161
一ヶ月	-10.1162
月末	-10.1166
可愛かったです	-10.1167
にて	-10.1169
まって	-10.1169
お品	-10.117
何回も	-10.1171
円でも買わない	-10.1175
使用感は	-10.1178
店で	-10.118
54	-10.1182
でよかったです	-10.1183
自分	-10.1187
の上	-10.1194
43	-10.1194
二度と買いません	-10.1196
と思われます	-10.12
36	-10.121
700	-10.1211
クーポンで	-10.1215
900	-10.1218
合	-10.123
。。。。。。。。。。。。。。。。	-10.1232
003	-10.1237
人に	-10.1242
シンプル	-10.1245
お店の対応は	-10.1246
だったけど	-10.1248
▁2,0.5	-10.1248
お安い	-10.1261
しまいます	-10.1262
39	-10.1267
倍と	-10.1268
だって	-10.127
詐欺	-10.1271
33	-10.1272
細く	-10.1274
会	-10.1275
▁2,110	-10.1283
中国製	-10.1283
はやく	-10.129
アレルギー	-10.1292
になったので	-10.1295
正解でした	-10.1296
他社	-10.1298
仕上げ	-10.13
買ったのですが	-10.1302
こちらのショップで	-10.1313
!!!!!	-10.1319
連絡もありません	-10.1322
をした	-10.1324
しょうか	-10.1327
おかしい	-10.1328
とても可愛いです	-10.1328
使えるので	-10.1332
?,11	-10.1332
なと思いました	-10.1333
得	-10.1339
本日届きました	-10.1342
弱い	-10.1343
間違え	-10.1354
足の	-10.1365
きたので	-10.1368
しろ	-10.1371
引き	-10.1373
本セット	-10.1385
レビューに	-10.1386
かっこいい	-10.1387
後から	-10.1388
にしては	-10.1404
箱に	-10.1404
なります	-10.1413
てしまったので	-10.1413
丈は	-10.1416
とおもいます	-10.1425
子供には	-10.1428
▁1,,01	-10.1435
不満	-10.1438
とてもよかったです	-10.144
汚れが	-10.1453
元々	-10.1453
なんですが	-10.146
室内	-10.1464
良い買い物	-10.1468
にくいです	-10.1468
頼んで	-10.1472
安価な	-10.1475
感じました	-10.1476
箇所	-10.1476
着れる	-10.1478
他の商品	-10.148
おから	-10.148
かっこいいです	-10.1481
自然	-10.1482
みた	-10.1482
はあまり	-10.149
お店の対応	-10.1492
欲しかったです	-10.1506
注文する	-10.1506
詰め	-10.1507
の香り	-10.151
してますが	-10.1512
しやすく	-10.1512
立	-10.1517
できた	-10.1519
遅れる	-10.1519
49	-10.1521
決めました	-10.1524
かなと思います	-10.1528
段ボール	-10.1528
知	-10.1532
を選びました	-10.1541
母	-10.1548
迅速	-10.1548
本当	-10.1548
ることができ	-10.1552
が一番	-10.1553
ミシン	-10.1554
頂き	-10.1554
はまだ	-10.1555
を持って	-10.1561
隙間	-10.1562
やら	-10.1562
目に	-10.1562
トップ	-10.1562
はない	-10.1563
後悔しています	-10.1566
差	-10.1568
やって	-10.1571
入る	-10.1572
とおり	-10.1574
袖が	-10.1579
操作	-10.1581
いく	-10.1586
足首	-10.1605
\(^	-10.1607
のケース	-10.1608
同じもの	-10.161
ショップで	-10.1617
パーツ	-10.1625
模様	-10.163
製造	-10.1631
からも	-10.1633
料	-10.1634
少しだけ	-10.1638
た時に	-10.1641
ほ	-10.1643
ソ	-10.1648
にも関わらず	-10.1652
パジャマ	-10.1654
おしり	-10.1658
千円	-10.1659
▁2,,0	-10.1665
ホント	-10.1665
日着	-10.1668
最高	-10.1669
ふわふわ	-10.1672
管理	-10.1674
▁1,☆0	-10.1674
髪の毛	-10.1679
の商品でした	-10.168
想像	-10.168
しようと	-10.1682
モニター	-10.1682
締め	-10.1683
るようになりました	-10.1685
臭	-10.1694
食事	-10.1697
想像以上に	-10.1697
また利用したいです	-10.1698
こっち	-10.1699
ヒップ	-10.1699
動き	-10.1704
日に注文しました	-10.1707
記	-10.1707
定	-10.1708
チャ	-10.1709
箸	-10.1712
メイク	-10.1715
意味	-10.1716
画	-10.1717
機	-10.1717
ほう	-10.1718
に出	-10.172
保管	-10.1721
ツルツル	-10.1722
キャンペーン	-10.1722
⇒	-10.1722
雨	-10.1724
(-_-;)	-10.1724
p	-10.1724
タイヤ	-10.1725
フィルター	-10.1727
ベビー	-10.1727
b	-10.1729
伸縮性	-10.1729
ハロウィン	-10.1729
プラチナ	-10.1729
広告	-10.173
フレーム	-10.173
比較的	-10.173
しながら	-10.173
めちゃくちゃ	-10.173
性能	-10.173
ストレッチ	-10.173
クリップ	-10.173
@	-10.173
つくり	-10.1731
この値段なら	-10.1732
いままで	-10.1732
に入れ	-10.1734
なんとなく	-10.1734
円には見えない	-10.1735
やつ	-10.1736
もう買いません	-10.1741
飽き	-10.1742
私的には	-10.1745
1〜2	-10.1747
よく見ると	-10.1748
すっきり	-10.1754
好きです	-10.1754
ちょうど良かったです	-10.1757
スーパーセールで	-10.1759
写真より	-10.1763
何の連絡もありません	-10.1763
られる	-10.1769
今後も	-10.177
52	-10.1771
ぐらいで	-10.1773
とても満足しています	-10.1777
買い物でした	-10.1778
できるので	-10.1779
になるので	-10.1781
個中	-10.1781
で使う	-10.1784
とあったので	-10.1788
目の	-10.1797
様に	-10.1803
されています	-10.1803
▁2,,0.5	-10.1805
写真では	-10.1806
いけ	-10.1811
使え	-10.1814
ってる	-10.1815
本当は	-10.1817
ってしまいました	-10.1819
均より	-10.182
売っていました	-10.1821
料金	-10.1822
事は	-10.1822
円は高い	-10.1824
お金	-10.1827
イベント	-10.1828
こちらで購入	-10.1831
未だに届きません	-10.1834
枚が	-10.1844
お安く	-10.185
円でも高い	-10.1856
重さ	-10.1857
中身は	-10.1858
★1	-10.1858
有	-10.1866
場合は	-10.1875
辛い	-10.1876
円とは	-10.188
やり	-10.1887
荷物	-10.1894
円も	-10.1898
かんじ	-10.1903
近くの	-10.1904
思います	-10.1905
のお	-10.1906
悪くない	-10.1908
持ち手	-10.1908
個で	-10.191
▁1,,11/1	-10.1913
こちらのお店	-10.1918
買えばよかった	-10.1926
良くて	-10.1927
☆4	-10.1936
サイズです	-10.1937
本体の	-10.1937
取れ	-10.1945
時には	-10.1949
二度と	-10.1949
開いて	-10.1951
そうですが	-10.1959
もないし	-10.1961
かわいいし	-10.1961
円くらい	-10.1964
??,	-10.1974
対策	-10.1977
てきました	-10.1977
買わない	-10.1978
と思い購入しました	-10.198
のかもしれませんが	-10.198
後は	-10.1984
頂きました	-10.1988
を探して	-10.1989
合わせて	-10.1993
られます	-10.2
のび	-10.2007
赤い	-10.201
ヤ	-10.202
使用している	-10.2023
でこの値段	-10.2026
0.8	-10.2029
早くて	-10.203
使えそう	-10.203
受け	-10.2031
子供も	-10.2033
位の	-10.2035
柄は	-10.2038
内に	-10.2044
心配でしたが	-10.205
となりました	-10.2051
を買う	-10.2052
入荷予定	-10.2067
51	-10.2073
163	-10.2074
次回	-10.2082
?,100	-10.2082
アイ	-10.2084
開け	-10.2085
ちゃ	-10.2087
以前は	-10.2088
65	-10.2091
壊れた	-10.2095
ので助かります	-10.2099
たが	-10.21
臭いが	-10.2106
ヘ	-10.2107
大好きな	-10.211
年前の	-10.2112
がよく	-10.212
写真の	-10.2131
もありますが	-10.2132
間違えて	-10.2134
のこと	-10.2136
がいいです	-10.2138
はじめて	-10.2139
ないか	-10.2139
同時に	-10.2144
▁1,,110	-10.2148
を入れ	-10.2148
素材は	-10.215
水を	-10.2154
チン	-10.2156
他社の	-10.216
られ	-10.2161
葉	-10.2163
おりました	-10.2167
を入れる	-10.2171
になっています	-10.2171
んです	-10.2175
早	-10.2176
たって	-10.2179
かん	-10.2194
近	-10.2195
上が	-10.2207
&#10084;	-10.221
もないので	-10.2221
おいしかったです	-10.2224
続けて	-10.2226
06	-10.2226
をつけ	-10.2234
のせいか	-10.2234
後ろ	-10.2235
つの	-10.2236
せる	-10.2243
ご飯	-10.2244
来ません	-10.2248
入った	-10.2253
塗装	-10.226
日経っても	-10.2261
甘く	-10.2269
もう二度と	-10.2271
それぞれ	-10.2277
いただけ	-10.2279
ようですが	-10.2286
付きで	-10.2286
送って	-10.2287
のほう	-10.2288
ミニ	-10.2292
ショップレビュー	-10.2294
いいけど	-10.2295
わけ	-10.2297
U	-10.2307
になると	-10.2311
こない	-10.2315
になっても	-10.2317
右	-10.2319
長さが	-10.2321
ほんと	-10.2321
茶色	-10.2323
出し	-10.2323
最初の	-10.2324
向け	-10.2326
作品	-10.2326
%	-10.2326
コストパフォーマンス	-10.2331
見ると	-10.2334
みましたが	-10.2335
すること	-10.2336
内容は	-10.2337
良かったかな	-10.2337
枚数	-10.2339
発	-10.234
真	-10.2342
残念な	-10.2342
最後の	-10.2342
期	-10.2344
と思ったら	-10.235
るのでしょうか	-10.2351
人が	-10.2353
どこか	-10.2362
の部分	-10.2363
ラッキー	-10.2367
になっていたので	-10.237
カッコいい	-10.2371
旦那	-10.2375
いたします	-10.2375
届け	-10.2378
買っ	-10.2383
割高	-10.2386
質感	-10.2386
変わった	-10.2386
空気	-10.239
過	-10.239
遠	-10.239
ゼ	-10.2393
遮光	-10.2393
意外と	-10.2395
しゃ	-10.2395
周年	-10.2395
www	-10.2395
上手く	-10.2395
金属	-10.2395
改めて	-10.2396
マスク	-10.2396
マラソン	-10.2396
パーセント	-10.2396
チップ	-10.2397
安物買いの銭失い	-10.2397
いくつか	-10.2397
><	-10.2397
カーキ	-10.2397
さすがっすさすがっすさすがっす	-10.2397
ボンド	-10.2397
お値打ち	-10.2397
(^_^)	-10.2398
カビ	-10.2398
もう買わない	-10.2398
どうなっているのでしょうか	-10.24
93	-10.2401
どころか	-10.2401
マグネット	-10.2402
無地	-10.2402
リピします	-10.2403
km	-10.2404
結	-10.2406
ううううううううううううううう	-10.2408
長さは	-10.2412
色落ち	-10.2413
個人的に	-10.2419
ないため	-10.2421
男	-10.2423
スーパーで	-10.2424
余り	-10.2426
買ってよかった	-10.2426
もう一度	-10.2427
乗り	-10.2431
を使用しています	-10.2441
買うの	-10.2443
海	-10.2451
狭い	-10.2452
ヶ月の息子に	-10.2454
どうして	-10.2455
片方	-10.2455
急に	-10.2461
上下	-10.2462
主人が	-10.2462
くらいです	-10.2464
と合わせて	-10.2465
っこ	-10.2468
もありましたが	-10.2468
▁1,,0.5	-10.2469
到着まで	-10.2474
★5	-10.2477
鏡	-10.2481
を使っています	-10.2482
かなー	-10.2484
にした	-10.2487
と言われました	-10.2496
なもの	-10.2497
即納	-10.2497
穴が	-10.25
まさかの	-10.251
返品したい	-10.2512
リン	-10.2514
るのですが	-10.2518
着丈	-10.2519
の味	-10.252
って感じで	-10.2525
届いたのが	-10.2527
コメント	-10.2529
ギ	-10.2529
入っている	-10.2535
158	-10.2536
まる	-10.2539
スター	-10.2543
と書いてありましたが	-10.2553
商品が届きません	-10.2554
しま	-10.256
点セット	-10.256
53	-10.2562
ひも	-10.257
年前	-10.2577
内側	-10.2579
なか	-10.258
★2	-10.2582
おしゃれ	-10.259
1.	-10.2595
ともに	-10.26
キー	-10.2605
左	-10.2608
部分も	-10.2609
みたいに	-10.2615
十分です	-10.2618
に入れて	-10.2636
ないけど	-10.2637
届きましたが	-10.264
対応は	-10.2641
短	-10.2649
はありませんが	-10.2655
お得感	-10.2656
サプリ	-10.266
痛	-10.2662
とても満足です	-10.2665
・・,	-10.2667
しばらくは	-10.2667
テープ	-10.2669
調節	-10.2672
しょうがない	-10.2676
多	-10.268
ほどの	-10.2681
捨て	-10.2693
シワ	-10.2698
位で	-10.27
代の	-10.2711
均商品	-10.2717
は確かに	-10.2722
もいい	-10.2728
きれい	-10.273
使いたいと思います	-10.2733
ってくれ	-10.2734
の私には	-10.2736
完了	-10.2738
それは	-10.2738
柄が	-10.274
信用	-10.2749
ろう	-10.2751
!!,10	-10.2756
どうしよう	-10.2756
プレゼントに	-10.2762
ーん	-10.2765
良かったのですが	-10.2766
なども	-10.2769
防寒	-10.2775
使っていますが	-10.2775
まずい	-10.278
♪♪	-10.2782
ダイソー	-10.2783
なあ	-10.279
のが残念です	-10.2794
大丈夫でした	-10.2794
太もも	-10.2795
使用した	-10.2795
はもちろん	-10.2796
いませんが	-10.2799
もので	-10.28
美味しく	-10.2801
*)	-10.2803
移動	-10.2807
センチで	-10.2811
損した気分です	-10.2811
お茶	-10.2811
キャ	-10.2811
眠	-10.2814
と感じます	-10.2821
出す	-10.2822
行って	-10.2825
賞味期限	-10.2827
出る	-10.2829
一切	-10.2831
当	-10.2837
アイボリー	-10.2839
だけが	-10.2839
対応が	-10.2841
嘘	-10.2842
お安いので	-10.2842
商品到着	-10.2843
素材が	-10.2845
悩んで	-10.2859
形が	-10.2859
きれ	-10.2863
ボリューム	-10.2864
他の色	-10.2874
変化	-10.288
が良く	-10.288
こんなもの	-10.2882
お得でした	-10.2883
てしまって	-10.2884
連	-10.2884
明	-10.2894
だけあって	-10.2894
良いので	-10.2899
ーー	-10.2904
といった	-10.2905
年保証	-10.2911
買ったので	-10.2917
ディ	-10.2919
はないと思います	-10.292
のようで	-10.2924
微妙に	-10.2925
もいいです	-10.2926
活躍しそうです	-10.2934
快適	-10.294
送料無料で	-10.2941
直し	-10.2942
だったのか	-10.2952
この価格	-10.2953
屋	-10.2955
チクチク	-10.2959
つかない	-10.296
させて	-10.296
説明書	-10.2962
購入でき	-10.2965
れます	-10.2966
買	-10.2966
すか	-10.2974
最	-10.2979
も良い	-10.2983
機会	-10.2984
ピン	-10.2985
なしで	-10.2987
、20	-10.2989
明日	-10.299
といった感じ	-10.2992
〜〜	-10.2992
ロー	-10.2997
ぃ	-10.2999
値	-10.3001
違って	-10.3004
で気に入りました	-10.3005
食感	-10.3005
高級感	-10.3005
帯	-10.3007
柄の	-10.3007
太く	-10.3008
週	-10.3009
発見	-10.3012
材質	-10.3015
到着後	-10.3016
デザインで	-10.3019
ズボン	-10.302
邪魔	-10.3025
運動	-10.3026
になっていました	-10.3026
遅すぎます	-10.3032
花柄	-10.3035
お風呂	-10.3035
メールも	-10.3039
つにしました	-10.304
感動	-10.3041
途中で	-10.3041
ヶ月の娘	-10.3042
分かり	-10.3042
ぅ	-10.3047
0.7	-10.3049
難	-10.305
ではなかった	-10.3051
ひどいです	-10.3055
おいしかった	-10.3056
取り外し	-10.306
くなる	-10.306
レビューを参考に	-10.3061
ちゃんとした	-10.3067
切れる	-10.3077
米	-10.3079
買わなかった	-10.308
シリコン	-10.3081
割引	-10.3081
見える	-10.3085
まさか	-10.3085
中旬	-10.3085
クリーニング	-10.3088
ッと	-10.3089
書かれて	-10.309
コート	-10.3091
遅延	-10.3092
機種	-10.3092
すこし	-10.3096
絵	-10.3098
ビーズ	-10.3099
づらい	-10.31
スイッチ	-10.3101
薄さ	-10.3102
皿	-10.3102
編み	-10.3103
ラベンダー	-10.3104
いろんな	-10.3104
抜き	-10.3104
迷惑	-10.3105
輪	-10.3106
ゆるい	-10.3106
日頃	-10.3107
シーズン	-10.3107
<	-10.3107
法	-10.3108
筆	-10.3108
健康	-10.3108
経験	-10.3108
苗	-10.3109
父	-10.3109
評価は	-10.3109
―	-10.3109
UP	-10.311
窮屈	-10.311
取付	-10.311
スニーカー	-10.311
市販の	-10.311
テレビ	-10.311
チワワ	-10.311
おそらく	-10.311
唯一	-10.311
接着	-10.311
リモコン	-10.311
パッキン	-10.311
デニール	-10.3111
どおり	-10.3111
ミント	-10.3111
意見	-10.3111
ありがとう	-10.3111
&#127925;	-10.3111
チョット	-10.3111
などを	-10.3112
ノート	-10.3112
ダブル	-10.3112
&#10084;&#65039;	-10.3113
あの	-10.3113
と思ってしまいました	-10.3116
カン	-10.3116
なくなり	-10.3116
(≧∇≦)	-10.3117
覚え	-10.3117
優しい	-10.3119
コンタクト	-10.3122
マン	-10.3122
0036;&#65038;,	-10.3125
て良かったです	-10.3125
がっかりでした	-10.3129
楽天の	-10.3131
問題ありません	-10.3131
ただの	-10.3132
レモン	-10.3134
〜♪	-10.3136
ヘア	-10.3137
あい	-10.3139
破損	-10.314
コットンパール	-10.314
ター	-10.314
るほど	-10.3141
におい	-10.3143
着け	-10.3161
返答	-10.3162
久しぶりに	-10.3163
ませんでしたが	-10.3164
かかりました	-10.317
どうも	-10.3171
という感じ	-10.3173
すと	-10.3177
円で購入しました	-10.3184
ホントに	-10.3187
月から	-10.3191
ごみ	-10.3191
見かけ	-10.3192
やめました	-10.3196
ないから	-10.3196
それで	-10.3204
を考えて	-10.3209
自分は	-10.3221
出来て	-10.3227
ホール	-10.3231
感じられ	-10.3232
っていて	-10.3236
は一切	-10.3246
カラーの	-10.3248
なかったのですが	-10.3249
大きいサイズ	-10.3254
家で	-10.3256
いし	-10.3257
内側に	-10.326
飲み	-10.3265
▁2,,04	-10.3267
ックス	-10.3277
42	-10.3278
見た目が	-10.3291
際	-10.3296
改善	-10.3296
だと思い	-10.3299
▁2,,108	-10.3305
逆	-10.331
照明	-10.331
に取り付けました	-10.331
こちらの方が	-10.3313
は全く	-10.3314
思った	-10.3317
ていましたが	-10.332
よさそうです	-10.3324
ではありませんが	-10.3332
円の価値	-10.3333
のかしら	-10.3338
探していました	-10.3343
試着	-10.3344
大きめの	-10.3345
到着して	-10.3348
われ	-10.335
の量	-10.3351
月の	-10.3353
t	-10.3356
の高さ	-10.3357
試して	-10.3358
頼んだ	-10.3361
で良かったです	-10.3361
使用しましたが	-10.3364
使っていた	-10.3364
ちゃった	-10.3366
ファ	-10.3369
車の	-10.337
一人で	-10.3372
86	-10.3373
良さそう	-10.3374
ロール	-10.3377
157	-10.3385
床	-10.3389
はやはり	-10.3391
安さ	-10.3392
らい	-10.3394
SH	-10.3396
息子	-10.3415
ありがたい	-10.3416
るため	-10.3422
月末に	-10.3423
犬	-10.3423
1100	-10.343
迷って	-10.3432
使ってみて	-10.3435
風味	-10.3437
だめ	-10.3439
丁度いい	-10.344
ゴムが	-10.3443
ゆ	-10.3445
が入っている	-10.345
ており	-10.3456
いいのに	-10.3457
1500	-10.3461
いいか	-10.3462
プリント	-10.3465
何だか	-10.3469
だけの	-10.347
を購入したのですが	-10.3471
感謝	-10.3472
と思い購入しましたが	-10.348
▁2,,100%	-10.3491
仕方ないかな	-10.3492
買います	-10.3493
ならば	-10.3499
つかって	-10.3501
香りは	-10.3505
用に買いました	-10.3514
今回も	-10.3518
面倒	-10.3518
隠れる	-10.3519
はありましたが	-10.352
充電器	-10.3524
ごと	-10.3532
等は	-10.3533
くれました	-10.3535
送る	-10.3535
だけに残念です	-10.3539
日後	-10.3539
購入したので	-10.3545
☆1	-10.3546
円でした	-10.3549
2015	-10.355
お願い	-10.355
あるけど	-10.3551
物も	-10.3553
店舗で	-10.3567
らないので	-10.3568
ないように	-10.3574
てよかったです	-10.358
無かったので	-10.3585
迷い	-10.359
パー	-10.3594
さっぱり	-10.3606
キツイ	-10.3607
価格で	-10.3612
せずに	-10.3614
と比べると	-10.3618
つもり	-10.3623
☆2	-10.3623
てしまった	-10.3625
45	-10.3626
生地の	-10.3633
したもの	-10.3633
して下さい	-10.3642
つも	-10.3642
皆さんのレビュー	-10.3645
はちょっと	-10.3652
写真を	-10.3661
いれば	-10.3665
ーーーーーーーーーーーーーーーー	-10.3668
じゃないの	-10.3668
手帳	-10.3671
今も	-10.3674
ちが	-10.3684
探して	-10.3689
ぶかぶか	-10.369
全然違う	-10.3691
としても	-10.3699
問題なし	-10.3703
黒の	-10.3705
の上に	-10.3705
合いませんでした	-10.3708
春	-10.3708
いいかも	-10.3709
糸が	-10.3716
思え	-10.3717
あるのですが	-10.3719
中国	-10.3721
58	-10.3723
くなって	-10.3726
色を	-10.3727
ものと	-10.3728
ったり	-10.3737
安定感	-10.3738
気軽に	-10.3744
は結構	-10.3744
予備	-10.375
丈夫	-10.3751
っぽく	-10.3751
準備	-10.3753
使い勝手が	-10.3753
落とし	-10.3754
まして	-10.3754
サラサラ	-10.3761
固い	-10.3764
円の時に	-10.3768
予想	-10.3768
頂いた	-10.3769
ために	-10.3771
高級	-10.3774
きつめ	-10.3778
扱い	-10.3778
このサイズ	-10.3781
旅行	-10.3781
家にある	-10.3783
いったい	-10.3785
不良	-10.3786
今度	-10.379
香	-10.3792
っていました	-10.3798
なった	-10.38
スーパーセール	-10.3803
書いてある	-10.3803
重ね	-10.3808
送られてきた	-10.3816
もらえる	-10.3817
作りが	-10.382
乾燥	-10.382
はっきり言って	-10.382
スタンド	-10.3822
記入	-10.3823
想像より	-10.3824
""	-10.3825
があるの	-10.3827
粗悪品	-10.3832
ますし	-10.3834
人気	-10.3837
着れ	-10.3838
本が	-10.3841
便	-10.3841
金具が	-10.3843
見た	-10.3845
使い物になりません	-10.3851
トラブル	-10.3851
やすさ	-10.3852
ぷ	-10.3857
が小さく	-10.3857
向き	-10.3857
かかり	-10.3858
クロ	-10.3858
びっくりです	-10.3859
皮	-10.386
シャ	-10.3861
るのも	-10.3867
束	-10.3868
珠	-10.3869
終了	-10.387
電源	-10.3871
アウトレット	-10.3871
放置	-10.3871
られませんでした	-10.3872
ボディ	-10.3874
杯	-10.3874
このお店	-10.3875
合計	-10.3875
文	-10.3875
ペット	-10.3876
必須	-10.3877
遊び	-10.3877
スパッツ	-10.3877
縁	-10.3878
御	-10.3878
▁2,,115	-10.3878
カーテン	-10.3878
(*^_^*)	-10.3878
走	-10.3879
オムツ	-10.3879
掃除機	-10.3879
指輪	-10.3879
声	-10.3879
ランプ	-10.3879
骨	-10.3879
スエード	-10.3879
あちこち	-10.388
必需品	-10.388
リネン	-10.388
そもそも	-10.388
半額	-10.388
ベット	-10.388
メートル	-10.388
&#1285	-10.388
USB	-10.388
ふんわり	-10.388
mAh	-10.388
off	-10.388
冷凍	-10.388
洗濯機	-10.388
病院	-10.388
毎年	-10.3881
クラス	-10.3881
無理やり	-10.3881
たしかに	-10.3881
使えなくなりました	-10.3882
モカ	-10.3883
の内	-10.3883
とは思えません	-10.3883
といわれ	-10.3885
CD	-10.3885
届いたものは	-10.3885
▁1,,"	-10.3887
だなぁ	-10.3888
〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜	-10.3888
できれば	-10.3889
大量に	-10.389
はずなのに	-10.3891
(・∀・)	-10.3892
同じく	-10.3893
