<unk>	0
<s>	0
</s>	0
、	-3.22098
。	-3.32083
n	-3.4107
の	-3.88096
。\	-3.88859
が	-4.04676
い	-4.19388
は	-4.40219
で	-4.45609
\	-4.51063
に	-4.53133
も	-4.66729
を	-4.83911
と	-4.87293
です	-5.09984
,	-5.15025
▁	-5.33839
!	-5.44185
し	-5.51204
10	-5.51969
▁1,	-5.60477
▁2,	-5.7628
1	-5.77029
か	-5.77224
な	-5.8397
でした	-5.87198
(	-5.90467
2	-5.94122
から	-5.98196
...	-5.98316
?	-5.98652
て	-5.98728
ので	-5.99175
100	-6.06413
して	-6.15271
月	-6.15386
円	-6.16192
なので	-6.1634
た	-6.25418
や	-6.25703
る	-6.26207
お	-6.29399
く	-6.29965
って	-6.30102
ー	-6.31915
)	-6.3196
日	-6.34
購入	-6.35071
ました	-6.36579
でも	-6.38202
り	-6.38343
ですが	-6.39721
3	-6.39794
ます	-6.4353
5	-6.52427
▁1,,10	-6.55262
とても	-6.56055
には	-6.56583
4	-6.57285
・・・	-6.58507
ない	-6.5932
つ	-6.61023
▁2,,	-6.63043
▁2,,10	-6.63949
cm	-6.66441
この	-6.66842
〜	-6.69208
かな	-6.7312
した	-6.73559
ら	-6.75428
ポイント	-6.76575
き	-6.77504
する	-6.78237
▁1,,	-6.78686
また	-6.78818
なら	-6.80814
まだ	-6.81147
さ	-6.81927
本	-6.84814
商品	-6.85121
購入しました	-6.86985
ス	-6.88314
▁1,100	-6.89852
と思います	-6.89902
ん	-6.93273
11	-6.9385
す	-6.94132
め	-6.95214
み	-6.95904
より	-6.96938
サイズ	-7.00105
倍	-7.0076
けど	-7.01279
少し	-7.0146
mm	-7.01671
▁1,10	-7.0276
6	-7.03352
もう	-7.03511
個	-7.03531
ル	-7.03902
分	-7.05014
・	-7.06327
ですね	-7.07775
!!	-7.09163
」	-7.1007
1000	-7.10641
「	-7.10774
え	-7.11196
しました	-7.11213
かなり	-7.11452
,10	-7.11461
だけ	-7.11639
っ	-7.11838
ま	-7.12072
、\	-7.12514
ちょっと	-7.12615
発送	-7.12923
ね	-7.13277
う	-7.13884
用	-7.14869
物	-7.15657
8	-7.16878
12	-7.19226
あ	-7.19549
センチ	-7.1975
年	-7.2026
♪	-7.20442
枚	-7.20478
注文	-7.20773
着	-7.20805
まで	-7.20913
にも	-7.22627
中	-7.23832
色	-7.25482
のですが	-7.25569
▁2,,100	-7.25804
を購入しました	-7.27016
7	-7.27642
100%	-7.2815
します	-7.30064
☆	-7.30567
いて	-7.31413
を購入	-7.32459
一	-7.32561
9	-7.32674
では	-7.33149
コ	-7.33156
ラ	-7.33749
わ	-7.33929
リ	-7.34099
ません	-7.34341
良い	-7.34694
日に	-7.34802
よ	-7.35248
だったので	-7.36144
▁2,10	-7.37029
こ	-7.37473
,100	-7.37907
ただ	-7.39178
)\	-7.39321
しか	-7.39435
0	-7.39654
だ	-7.40162
いい	-7.40753
そう	-7.41052
▁1,,11	-7.41463
たら	-7.4168
れ	-7.42306
手	-7.42385
という	-7.42701
マ	-7.42732
事	-7.43047
った	-7.43204
ク	-7.43289
20	-7.43499
など	-7.44544
ア	-7.44643
カ	-7.45805
円で	-7.46006
イ	-7.46012
品	-7.46068
だった	-7.4675
かわいい	-7.46917
くらい	-7.47549
良かったです	-7.48037
見	-7.48073
だと	-7.48358
なく	-7.48606
▁1,,100	-7.49205
連絡	-7.50151
ほど	-7.51559
使用	-7.52697
メール	-7.52761
ッ	-7.53342
レビュー	-7.53363
数	-7.53788
ン	-7.53954
ないので	-7.5417
水	-7.54513
時	-7.54862
感じ	-7.55757
いた	-7.56428
-	-7.56532
ず	-7.56909
安い	-7.57321
ド	-7.5763
大	-7.57978
ある	-7.58053
使って	-7.5812
/	-7.58552
よく	-7.58638
ト	-7.60227
L	-7.60632
回	-7.61221
袋	-7.61542
残念です	-7.61679
その	-7.62285
g	-7.62319
そうです	-7.62385
ましたが	-7.62516
ると	-7.62832
30	-7.64713
本当に	-7.65244
います	-7.66058
これ	-7.6639
商品は	-7.6675
の方が	-7.66985
あまり	-7.67261
これは	-7.68161
今	-7.68264
何	-7.68315
足	-7.68875
よう	-7.6902
点	-7.69581
。,	-7.70086
なかった	-7.70244
!,	-7.70261
すぐに	-7.70266
チ	-7.71115
として	-7.71183
レ	-7.71571
あり	-7.71718
T	-7.72386
対応	-7.72562
でしたが	-7.72606
購入しましたが	-7.73374
どう	-7.73388
M	-7.73731
いました	-7.73833
度	-7.73855
せ	-7.73875
▁2,100	-7.74183
やはり	-7.74191
目	-7.74213
同じ	-7.74625
ご	-7.76147
いつも	-7.76252
購入した	-7.77544
気	-7.78515
笑	-7.7877
いいです	-7.78955
のに	-7.7944
とか	-7.80198
下	-7.80539
ピンク	-7.80601
すぐ	-7.80638
後	-7.80728
んで	-7.80785
方	-7.80831
タ	-7.80928
他の	-7.81072
もう少し	-7.81788
るので	-7.81947
こと	-7.82096
デザイン	-7.82706
ば	-7.82758
味	-7.82932
もっと	-7.83765
人	-7.84417
よかったです	-7.85146
かも	-7.85282
ところ	-7.85635
感	-7.85898
ような	-7.85973
したら	-7.86783
前に	-7.87082
届きました	-7.87178
出	-7.87186
使い	-7.87557
のか	-7.87648
15	-7.8813
すごく	-7.88296
全く	-7.88797
白	-7.88815
小さい	-7.88957
よかった	-7.88966
早く	-7.88967
違う	-7.89088
体	-7.89456
可愛い	-7.89651
残念	-7.90343
高い	-7.90436
確認	-7.90552
上	-7.90738
やっぱり	-7.90763
均の	-7.90891
ありがとうございました	-7.91176
リピ	-7.91223
と思って	-7.91851
のは	-7.92346
満足です	-7.92404
ますが	-7.93265
になる	-7.93439
なのに	-7.93502
け	-7.93611
黒	-7.93747
今回	-7.93782
ヶ月	-7.93844
カバー	-7.94018
子	-7.94285
買って	-7.94469
商品が	-7.94666
届いて	-7.94803
号	-7.94858
S	-7.95082
届いた	-7.95132
つけ	-7.95255
だと思います	-7.9541
サ	-7.95524
プレゼント	-7.96002
ケース	-7.96234
セット	-7.96966
くて	-7.97164
kg	-7.97356
今まで	-7.97416
いる	-7.9808
代	-7.9889
18	-7.98971
だし	-7.99393
とっても	-7.99536
もの	-7.99559
購入して	-7.99692
私は	-7.99771
これで	-7.99906
ダ	-7.99994
ように	-8.00385
量	-8.00454
している	-8.00584
じ	-8.00624
大変	-8.00756
110	-8.0084
良かった	-8.01702
値段	-8.02379
外	-8.02439
なし	-8.02586
があり	-8.02909
ため	-8.03535
タイプ	-8.03588
ナ	-8.03746
G	-8.03774
予定	-8.03807
になりました	-8.04439
時に	-8.04499
到着	-8.04531
・・	-8.04614
16	-8.04783
グ	-8.04889
均	-8.05125
できる	-8.0517
いたので	-8.05631
問題	-8.05668
すると	-8.06137
今回は	-8.06214
o	-8.06217
ジ	-8.06333
たので	-8.06339
用に	-8.06793
時間	-8.07354
▁2,,11	-8.0772
位	-8.07945
120	-8.08117
入れ	-8.08187
ノ	-8.08641
ど	-8.08848
。。。	-8.08959
14	-8.0898
だから	-8.09086
しています	-8.09145
円の	-8.09201
【	-8.09373
】	-8.09373
ている	-8.09398
パ	-8.1008
作り	-8.10113
もなく	-8.10229
小	-8.10229
問い合わせ	-8.10633
生	-8.10703
★	-8.11309
メ	-8.11385
なかなか	-8.11489
こちらの	-8.1151
び	-8.11823
ミリ	-8.12135
しましたが	-8.12211
リピート	-8.12344
キロ	-8.12396
A	-8.12589
;	-8.12758
配送	-8.12979
利用	-8.13076
々	-8.1308
ウ	-8.13205
されて	-8.13271
ロ	-8.13554
しかも	-8.13648
になって	-8.13658
週間	-8.13842
送料	-8.14238
?,	-8.1431
食べ	-8.14505
がある	-8.14517
付け	-8.14954
キ	-8.15106
ブ	-8.1579
とは	-8.1581
バ	-8.16115
シ	-8.16414
所	-8.16498
ツ	-8.16539
面	-8.16604
にしました	-8.16799
ニ	-8.17111
ち	-8.17156
と思い	-8.17439
前	-8.17479
なくて	-8.17753
全然	-8.18005
しても	-8.18037
ぐらい	-8.1805
と思いました	-8.18328
13	-8.1847
買った	-8.18593
画像	-8.18981
方が	-8.19004
交換	-8.19093
ム	-8.1911
素材	-8.1922
ミ	-8.19327
ブラック	-8.19485
評価	-8.19593
ろ	-8.1968
ないです	-8.1973
通り	-8.19832
毎日	-8.20184
生地	-8.20207
いません	-8.20419
均で	-8.21082
ビ	-8.21114
大きい	-8.21407
っと	-8.21494
星	-8.21572
ませんでした	-8.21588
あと	-8.21607
ようです	-8.21998
ズ	-8.22213
でしょう	-8.22234
む	-8.22296
注文した	-8.22438
...。	-8.2245
なんて	-8.22569
かった	-8.22597
まず	-8.22617
結構	-8.2304
.	-8.233
こんな	-8.23628
ています	-8.23763
m	-8.24078
+	-8.24519
口	-8.25022
普段	-8.25489
以上	-8.25693
たい	-8.25805
&#10071;,	-8.25881
等	-8.26114
送料無料	-8.26183
質	-8.26522
色は	-8.26607
買う	-8.26755
さん	-8.26941
程	-8.27172
フ	-8.2733
17	-8.27733
通	-8.27777
24	-8.28169
赤	-8.28191
なぁ	-8.28254
買い	-8.28338
私の	-8.2858
色が	-8.28612
先	-8.28675
と思う	-8.28773
それ	-8.29268
んですが	-8.29569
状態	-8.29637
取り付け	-8.29751
:	-8.29759
じゃない	-8.2991
ではない	-8.3017
ショップ	-8.30695
初めて	-8.30716
23	-8.30942
届く	-8.31135
カラー	-8.31445
でしょうか	-8.31453
良く	-8.31534
れば	-8.31804
モ	-8.31939
へ	-8.31964
箱	-8.32305
ものが	-8.32365
入り	-8.32389
肌	-8.33407
500	-8.3348
がっかり	-8.33539
使える	-8.33544
返品	-8.33592
二	-8.33598
テ	-8.33916
年以上	-8.33988
使う	-8.34175
すぎ	-8.34301
のもの	-8.34352
柄	-8.3469
歳	-8.34749
満足	-8.35019
間	-8.35142
ても	-8.35258
ぶ	-8.35273
日に注文して	-8.35349
色も	-8.35374
効果	-8.35489
i	-8.35499
石	-8.35505
れる	-8.35616
価格	-8.35685
買いました	-8.35918
50	-8.36011
正直	-8.3635
ありません	-8.36417
まだ届きません	-8.36428
×	-8.36448
グレー	-8.36524
予約	-8.36578
いましたが	-8.37097
&	-8.37172
▁́	-8.3718
傷	-8.37182
そ	-8.37415
,11	-8.38215
残念でした	-8.38325
見て	-8.38696
かわいいです	-8.38869
ケ	-8.39095
オ	-8.39138
,1000	-8.39435
同	-8.39539
しない	-8.39638
充電	-8.3974
~	-8.39746
自分で	-8.39769
良いです	-8.39779
重	-8.39807
私には	-8.39902
合	-8.4005
以前	-8.40185
欲しい	-8.40296
結局	-8.40612
しません	-8.4063
よい	-8.40862
形	-8.41212
しっかり	-8.41217
ボ	-8.41448
スト	-8.41563
薄い	-8.41708
になり	-8.41734
商品の	-8.418
写真	-8.4195
げ	-8.42101
そうな	-8.42103
品質	-8.42152
よりも	-8.42253
と同じ	-8.42309
入荷	-8.42324
できない	-8.42347
匹	-8.42382
店	-8.42495
しかし	-8.42652
サイズが	-8.42793
安く	-8.42794
食	-8.42821
になります	-8.42878
リー	-8.42966
力	-8.43043
てしまいました	-8.43087
00	-8.43143
的に	-8.43175
...,	-8.43265
種類	-8.43271
たくさん	-8.4329
デ	-8.43785
これから	-8.43843
ホワイト	-8.44169
やっと	-8.44381
だけで	-8.44759
寝	-8.45079
E	-8.4508
販売	-8.45083
なかったので	-8.45242
大きさ	-8.45638
息子	-8.45717
取り	-8.45785
毛	-8.45786
切れ	-8.45801
番	-8.45896
C	-8.45959
買い物	-8.45974
一番	-8.46134
いつ	-8.46146
気持ち	-8.4617
ちゃんと	-8.46511
やすい	-8.46557
不安	-8.46758
ハ	-8.46782
入	-8.46788
、1	-8.46808
なって	-8.47004
程度	-8.47053
そして	-8.4716
みたい	-8.47243
▁1,1000	-8.47384
付き	-8.4786
うーん	-8.4787
のような	-8.48721
K	-8.48781
つけて	-8.49308
私	-8.49349
きた	-8.49357
型	-8.49596
▁2,,1000	-8.49703
ずっと	-8.49901
ガ	-8.49995
めて	-8.50142
行	-8.50282
された	-8.50426
お得	-8.50483
花	-8.50541
P	-8.50677
パンツ	-8.50743
部分	-8.50745
ット	-8.50865
部分が	-8.51068
なのか	-8.51267
こんなに	-8.51316
円ショップで	-8.51435
長	-8.51488
無い	-8.51537
エ	-8.5154
22	-8.51583
れて	-8.51639
粒	-8.51664
あります	-8.51805
売って	-8.51849
内	-8.51893
期待	-8.51927
特に	-8.51993
嬉しいです	-8.5201
・・・,	-8.5208
^^	-8.52435
ネ	-8.5258
そのまま	-8.52701
注文しました	-8.52896
不	-8.52917
80	-8.52973
大きく	-8.53261
書	-8.53294
持ち	-8.53559
25	-8.53583
家	-8.53626
汚れ	-8.53642
為	-8.53835
気に入って	-8.5393
半	-8.54202
ダメ	-8.5433
入って	-8.54509
別	-8.54586
期待して	-8.54644
光	-8.54654
w	-8.54656
台	-8.54659
いますが	-8.5468
19	-8.54724
使用して	-8.5476
違い	-8.54814
27	-8.54995
ではなく	-8.55006
大満足です	-8.55034
きました	-8.55205
大きめ	-8.55531
追記	-8.55673
され	-8.55739
ブルー	-8.55842
かったです	-8.55933
なり	-8.56132
ピ	-8.56331
金	-8.56367
頃	-8.56443
ワ	-8.56588
キャンセル	-8.56598
悪い	-8.56663
性	-8.56666
んだ	-8.56679
ベージュ	-8.56685
服	-8.56687
書いて	-8.573
十分	-8.57401
助かりました	-8.5772
のメール	-8.581
ふ	-8.5812
のかな	-8.58344
メール便	-8.58376
待って	-8.58423
ばかり	-8.5845
???	-8.58591
▁1,,1000	-8.58616
まぁ	-8.58776
届くの	-8.58953
パック	-8.58989
きて	-8.5904
美味しい	-8.59222
円ショップ	-8.59225
ック	-8.59239
今日	-8.59534
付	-8.59551
生地が	-8.59632
子供	-8.5965
梱包	-8.59877
あげ	-8.59903
サイズは	-8.60202
薄	-8.60285
系	-8.60404
香り	-8.60536
お店	-8.60554
!!!	-8.60598
電話	-8.60599
に注文して	-8.60811
結果	-8.60881
届きません	-8.61128
たり	-8.61326
おまけ	-8.6134
感じです	-8.61401
かと	-8.61471
びっくり	-8.61778
??	-8.61855
楽	-8.61881
紙	-8.6194
着用	-8.62332
定	-8.62532
夏	-8.62731
できません	-8.62783
地	-8.62882
現在	-8.62972
お試し	-8.63017
ひ	-8.63204
ちょうど	-8.63335
内容	-8.63505
風	-8.63752
実	-8.6379
元	-8.63983
・・・。	-8.64001
出来	-8.64087
早速	-8.64141
られて	-8.64163
にして	-8.64165
必要	-8.64233
注文して	-8.64273
お願い	-8.64618
28	-8.64629
、100	-8.64759
ということで	-8.64783
を買いました	-8.65098
W	-8.65242
B	-8.65248
不良品	-8.65265
プ	-8.65676
仕方ない	-8.65696
無	-8.6598
りました	-8.66266
月に	-8.66267
っている	-8.66331
O	-8.66341
経	-8.66363
0.5	-8.66612
届き	-8.6663
合わせ	-8.66657
まあ	-8.66699
01	-8.66785
イン	-8.67067
差	-8.67176
この商品	-8.67202
外れ	-8.67223
の娘に	-8.67381
正	-8.67487
長い	-8.67504
グリーン	-8.67514
なる	-8.67719
音	-8.67734
ガッカリ	-8.67951
安っぽい	-8.67982
落ち	-8.68157
のでしょうか	-8.68288
心配	-8.68304
があります	-8.68306
買え	-8.68338
いたのですが	-8.68386
にくい	-8.68576
』	-8.68646
『	-8.68647
母	-8.68657
シルク	-8.68658
車	-8.68666
替え	-8.68672
糸	-8.68766
知	-8.68774
いたら	-8.68962
ようで	-8.69309
月上旬	-8.69396
ール	-8.69587
ぼ	-8.69805
ボタン	-8.69838
好み	-8.69877
パン	-8.69885
長く	-8.69896
時は	-8.69911
助かります	-8.70148
来	-8.70315
つき	-8.70408
リング	-8.70525
。"	-8.70691
すぎて	-8.70712
ポ	-8.7079
くる	-8.70839
靴	-8.7094
非常に	-8.70948
受注番号	-8.70998
ml	-8.71009
最悪	-8.71076
自分	-8.71151
130	-8.71345
洗濯	-8.71404
21	-8.71444
発	-8.71565
を購入しましたが	-8.71832
夜	-8.7184
90	-8.71902
ざ	-8.72192
三	-8.72198
かなぁ	-8.72242
してます	-8.72288
無し	-8.72624
過ぎ	-8.72716
日で	-8.72858
普通に	-8.72868
の物	-8.73007
えて	-8.73321
があって	-8.73381
ポケット	-8.73394
肉	-8.73402
シール	-8.73467
ときに	-8.73693
るのが	-8.73826
本日	-8.74005
履いて	-8.74216
ピッタリ	-8.74261
製品	-8.74407
化	-8.74596
ペラペラ	-8.74616
とも	-8.74812
&#10071;	-8.74826
していて	-8.74882
していた	-8.74915
a	-8.7493
中に	-8.74973
楽天	-8.75028
かもしれません	-8.75091
生地も	-8.75227
思い	-8.75353
一度	-8.75381
便利	-8.75661
大丈夫	-8.75689
再	-8.758
e	-8.75811
D	-8.75821
顔	-8.75836
40	-8.75849
丸	-8.75853
購入したのですが	-8.76162
感じで	-8.76219
できて	-8.76232
かと思います	-8.76276
開	-8.76579
ぐ	-8.76586
を見て	-8.76615
ゴム	-8.7663
細	-8.76886
デザインは	-8.76939
若干	-8.771
とにかく	-8.77104
ものを	-8.77359
ないし	-8.77377
遅い	-8.77831
ゆ	-8.78061
と言う	-8.78064
日に届きました	-8.78102
ソ	-8.78135
のほうが	-8.78182
セ	-8.78257
ウエスト	-8.78363
機能	-8.78366
R	-8.78367
円ショップの	-8.7846
こちらは	-8.78463
引き	-8.78484
みて	-8.78789
&#	-8.78866
のある	-8.78924
青	-8.79131
安くて	-8.79186
、11	-8.79203
様	-8.79267
っぽい	-8.79381
履き	-8.79624
髪	-8.79649
全部	-8.79722
ありました	-8.79921
すぎる	-8.7998
いるので	-8.80002
もあり	-8.80006
になった	-8.80099
ること	-8.80151
ベ	-8.80349
購入する	-8.80364
もある	-8.80513
*	-8.80527
......	-8.80559
ありがとうございます	-8.80779
満足しています	-8.80919
きちんと	-8.80941
ラッピング	-8.80945
ほぼ	-8.80964
あって	-8.81082
はない	-8.81217
→	-8.81232
いない	-8.81238
200	-8.81271
雑	-8.81333
とのこと	-8.8149
ないと	-8.81542
用に購入しました	-8.8162
長さ	-8.81687
作	-8.81756
ッと	-8.81882
だろう	-8.81939
いいと思います	-8.82216
普通の	-8.82239
指	-8.8224
指定	-8.82248
ピアス	-8.82256
ベルト	-8.82262
式	-8.82265
けれど	-8.82269
まったく	-8.82311
物を	-8.82467
全て	-8.82493
だけど	-8.82691
ぎ	-8.82743
巻	-8.82843
割	-8.82962
ことが	-8.83169
お値段	-8.83189
▁1,11	-8.83199
ついて	-8.83344
使っています	-8.83383
飲み	-8.83456
新	-8.83519
ゴ	-8.83529
朝	-8.83588
&#10071;&#65039;	-8.83591
確かに	-8.83595
半分	-8.83801
カット	-8.83872
さらに	-8.83939
るのに	-8.83994
-0	-8.84069
きます	-8.84136
普通	-8.84191
みたいな	-8.84343
側	-8.84418
26	-8.84475
がありました	-8.84654
つか	-8.84888
約	-8.84935
家族	-8.84946
身長	-8.84956
可愛いです	-8.85224
たのですが	-8.85254
思ったより	-8.85286
別の	-8.85379
るし	-8.85384
商品を	-8.85544
すれば	-8.85613
じゃ	-8.85693
購入し	-8.85738
ながら	-8.85829
なんで	-8.86018
なんか	-8.86194
で購入	-8.86239
送って	-8.86305
ネイビー	-8.86312
値段相応	-8.86314
しばらく	-8.86314
何か	-8.86569
のみ	-8.86637
みると	-8.86677
か月	-8.86966
一つ	-8.87192
ことを	-8.87283
品物	-8.87477
ライト	-8.87879
気に入りました	-8.87893
かかる	-8.87903
本体	-8.8799
薄く	-8.88045
したところ	-8.88112
自分の	-8.88611
ほうが	-8.88673
見え	-8.88732
生地は	-8.88757
残り	-8.88858
_	-8.88935
としては	-8.89042
、2	-8.89045
かけ	-8.89061
色の	-8.89067
届かず	-8.89106
があるので	-8.89112
通常	-8.89131
29	-8.89288
これなら	-8.89494
買いましたが	-8.8969
使え	-8.89847
はず	-8.89952
全	-8.89957
方は	-8.9009
早い	-8.90226
丈	-8.90247
低	-8.90354
月中旬	-8.90407
計	-8.9046
I	-8.9052
コットン	-8.90529
とりあえず	-8.90543
スマホ	-8.90544
ほとんど	-8.90546
はありません	-8.90551
安	-8.90732
商品も	-8.90807
なければ	-8.90862
られ	-8.9093
気に	-8.91186
くらいの	-8.91246
ということ	-8.91423
表示	-8.91515
円なら	-8.91549
感じました	-8.91636
部	-8.91686
返	-8.91687
色々	-8.91848
店舗	-8.91884
こちら	-8.91918
シャ	-8.91957
バッグ	-8.91992
こちらで	-8.92168
ものは	-8.92252
02	-8.92383
強	-8.92508
出荷	-8.9263
無理	-8.92684
物が	-8.92885
らず	-8.92927
ちゃ	-8.9297
でき	-8.93167
ほ	-8.93279
使った	-8.93345
首	-8.93403
収納	-8.93411
バー	-8.93414
リボン	-8.93459
小さめ	-8.93462
カード	-8.93514
肩	-8.93564
ですよ	-8.93687
最近	-8.93699
均に	-8.93785
なかったです	-8.93786
が悪い	-8.93795
臭い	-8.93858
らない	-8.93859
デザインが	-8.93932
の商品	-8.93981
ショック	-8.94049
幅	-8.94068
厚	-8.94184
記載	-8.94191
に届きました	-8.94253
当	-8.94326
てしまい	-8.94343
できます	-8.94368
させ	-8.94467
だったら	-8.94472
気がします	-8.9451
中の	-8.94737
使えない	-8.94864
弱	-8.94888
のため	-8.949
冬	-8.94938
調整	-8.94955
シート	-8.95002
気に入っています	-8.9511
言う	-8.95237
"	-8.95291
やって	-8.95401
わかりません	-8.95428
ります	-8.95641
はとても	-8.95918
届かない	-8.96048
高	-8.96066
を買って	-8.96205
部分の	-8.96318
H	-8.96408
スカート	-8.96469
子ども	-8.96489
みます	-8.96541
返信	-8.96592
明	-8.96683
見える	-8.9669
みたいです	-8.96776
絶対	-8.96913
いいですね	-8.96942
なん	-8.97055
翌日	-8.97158
ことは	-8.9717
食べて	-8.97281
有	-8.97389
余裕	-8.97577
チャ	-8.97739
の方	-8.97802
イメージ	-8.97828
木	-8.97838
部屋	-8.97941
印象	-8.97945
ゴールド	-8.97965
込み	-8.97968
注意	-8.98003
いまいち	-8.98003
期間	-8.98087
出来ない	-8.98095
カー	-8.98131
変	-8.98145
上げ	-8.98243
こちらの商品	-8.9827
月下旬	-8.98398
その後	-8.98425
少ない	-8.98469
ネットで	-8.98485
とき	-8.98494
たいと思います	-8.98557
キレイ	-8.98642
安心して	-8.98651
が入って	-8.98769
効果は	-8.98838
間に	-8.9932
が出	-8.99426
ペ	-8.99481
製	-8.99495
イマイチ	-8.99568
金額	-8.99571
安いので	-8.99573
シュ	-8.99587
使用する	-8.99599
装着	-8.99607
ませんが	-8.99815
たのに	-8.99984
買わない	-9.00063
出し	-9.00281
名	-9.00302
ぴったり	-9.00325
好きな	-9.00441
(^	-9.00446
こちらを	-9.00495
味は	-9.00569
できました	-9.00701
動	-9.00811
軽い	-9.00881
歳の	-9.01034
玉	-9.01046
感が	-9.01115
包装	-9.01136
細身	-9.01167
これを	-9.01215
しまい	-9.01235
返事	-9.01263
着て	-9.01303
見た目	-9.01312
可愛くて	-9.01319
を使って	-9.01336
されている	-9.0135
上に	-9.01354
無く	-9.01486
のお	-9.01825
なった	-9.0189
セール	-9.01963
するので	-9.02198
的な	-9.02233
立	-9.02612
k	-9.02688
もありません	-9.02724
..	-9.02744
話	-9.02755
s	-9.0276
プラスチック	-9.02767
買い替え	-9.02803
用の	-9.02842
のように	-9.02858
場所	-9.02858
取	-9.02918
思っていたより	-9.03109
っています	-9.03166
前の	-9.03236
ぁ	-9.03266
微妙	-9.03301
座	-9.03316
商品です	-9.03335
レビューで	-9.03615
こう	-9.03877
なくなりました	-9.03952
なのですが	-9.0404
が必要	-9.04128
ったら	-9.04137
気になる	-9.04206
フィット	-9.04222
飲んで	-9.04245
がなく	-9.04277
!,10	-9.04331
N	-9.04365
布	-9.04373
端	-9.04385
粉	-9.04406
納得	-9.04408
ていました	-9.04416
クリーム	-9.0442
300	-9.04432
画面	-9.04443
レベル	-9.04467
おいしい	-9.04502
いただけ	-9.04644
福袋	-9.04686
あたり	-9.04735
伸び	-9.04797
アップ	-9.04956
サイズで	-9.04997
思って	-9.05059
濃い	-9.05302
使ってます	-9.05375
ないのに	-9.05428
小さく	-9.05542
安心	-9.05891
がついて	-9.05944
なんだか	-9.05999
画	-9.06036
着せ	-9.06036
ゴミ	-9.06062
仕事	-9.0607
追加	-9.06075
ブラウン	-9.06075
タオル	-9.06078
オイル	-9.06092
しっかりしていて	-9.06152
掛け	-9.06258
07	-9.06281
クーポン	-9.06351
コン	-9.06369
気が	-9.0667
注文しましたが	-9.06914
使用しています	-9.06933
が少し	-9.0714
発送予定	-9.07145
倍で	-9.07183
細い	-9.07202
わからない	-9.07229
ヤ	-9.07251
そんなに	-9.07265
購入してみました	-9.07374
られる	-9.07409
日に注文	-9.07579
ヒ	-9.07687
▁2,1000	-9.07728
いです	-9.07741
ちなみに	-9.07775
キラキラ	-9.07776
大きすぎ	-9.07784
きれい	-9.07791
レビューを	-9.07821
臭	-9.07899
ひどい	-9.08019
嫌	-9.0832
ング	-9.08708
60	-9.08776
送	-9.08869
遅れる	-9.08902
裏	-9.09099
なの	-9.09301
素	-9.09391
実際	-9.09448
したので	-9.09464
布団	-9.09489
105	-9.09494
文字	-9.09497
耐久性	-9.09499
綺麗に	-9.09502
凄く	-9.09516
インチ	-9.09562
てしまう	-9.09661
前回	-9.09684
03	-9.09743
広	-9.0975
穴が	-9.09772
サイズを	-9.09862
サイズも	-9.09913
さすがに	-9.10018
持って	-9.10077
注文したのに	-9.10084
みた	-9.10202
やすく	-9.1029
来て	-9.10523
問題なく	-9.10525
今は	-9.10531
私が	-9.10599
日の	-9.10705
くらいで	-9.10712
ロー	-9.10748
(*	-9.10794
まって	-9.10837
使用した	-9.10851
即	-9.10973
おすすめ	-9.11138
真	-9.1123
ディ	-9.11236
超	-9.11239
オレンジ	-9.11259
履く	-9.11269
周り	-9.11287
時期	-9.1129
今後	-9.11349
^)	-9.11359
年近く	-9.11369
味が	-9.1161
それでも	-9.11651
(^^)	-9.11763
と思っています	-9.11835
せず	-9.12198
実際に	-9.12332
ったり	-9.12352
円均一	-9.12568
したいと思います	-9.12819
近く	-9.12878
の息子に	-9.12951
デザインも	-9.12953
かったので	-9.12978
底	-9.13018
−	-9.13034
透明	-9.13041
角	-9.13045
70	-9.13194
割れ	-9.13257
切	-9.13356
円なので	-9.13576
遅れ	-9.13792
意味	-9.13895
使っていた	-9.13996
てしまいます	-9.14023
簡単に	-9.14109
のために	-9.14127
者	-9.14177
06	-9.14195
が多い	-9.14297
希望	-9.14309
出来ません	-9.14386
がっかりです	-9.14402
が届きました	-9.14477
なぜ	-9.14598
べ	-9.14601
クオリティ	-9.14667
サイズの	-9.14738
表	-9.1481
値	-9.14817
、「	-9.14827
速	-9.14837
掃除	-9.14843
たっぷり	-9.14847
沢山	-9.14851
F	-9.14851
多少	-9.14853
おもちゃ	-9.14854
電池	-9.14855
ファスナー	-9.14858
してくれ	-9.14934
おすすめです	-9.14939
パール	-9.14965
在庫	-9.15015
日間	-9.15241
バック	-9.15446
一緒に	-9.15456
回り	-9.15538
出して	-9.1556
るのか	-9.15598
と一緒に	-9.15668
色で	-9.1571
つく	-9.15761
良かったので	-9.15761
われ	-9.15787
娘	-9.15978
綺麗な	-9.16113
何度も	-9.16203
▁1,,0	-9.16298
付いて	-9.163
横	-9.16464
るように	-9.16566
線	-9.16698
保	-9.16699
LED	-9.16702
しっとり	-9.16705
○	-9.16707
の中で	-9.1671
他	-9.16764
厚み	-9.16832
色合い	-9.16847
主人	-9.16848
やすいです	-9.16885
との事	-9.17001
的	-9.17075
の色	-9.17267
失敗	-9.17303
ート	-9.17305
たいです	-9.17378
があれば	-9.17379
直	-9.17677
んですね	-9.17729
これが	-9.17847
みたら	-9.18123
以下	-9.18125
あるので	-9.18266
かもしれませんが	-9.184
最	-9.18456
ーン	-9.18482
週	-9.18549
しまいます	-9.18583
旅行	-9.18588
マイナス	-9.18589
裾	-9.1859
組み立て	-9.18591
[	-9.18594
どんな	-9.18597
大人	-9.1861
売り切れ	-9.18633
透け	-9.18714
すごい	-9.18722
そうで	-9.18758
ひとつ	-9.18805
ティ	-9.18859
短い	-9.18864
もない	-9.18873
あれ	-9.1899
買える	-9.19513
待ち	-9.19571
,0	-9.19694
引	-9.197
したのに	-9.19744
たった	-9.19745
キー	-9.19778
ビックリ	-9.19793
への	-9.19912
^	-9.20044
をつけ	-9.20113
使います	-9.20295
センチの	-9.20301
切り	-9.20377
解	-9.20395
開け	-9.2049
腰	-9.20507
¥	-9.20512
]	-9.20516
抜け	-9.20516
いっぱい	-9.20532
ペン	-9.20582
はかなり	-9.20589
ハイ	-9.20637
マシ	-9.20684
軽くて	-9.20739
考え	-9.20887
欲しかった	-9.20925
らしい	-9.20956
気に入ってます	-9.20981
重い	-9.21025
をして	-9.21111
いので	-9.2115
後に	-9.2123
,"	-9.21241
穴	-9.21402
ここ	-9.21438
同じような	-9.21449
ていて	-9.21467
発送メール	-9.21562
いただき	-9.21572
どこ	-9.21598
痛	-9.21763
手に	-9.21798
ネット	-9.21904
短	-9.2191
なりました	-9.21989
しっかりした	-9.22002
喜んで	-9.22089
したのですが	-9.22111
がない	-9.22117
オススメです	-9.22166
未	-9.22232
やや	-9.22273
場	-9.22315
がとても	-9.22326
印	-9.2247
もちろん	-9.22471
ギ	-9.22477
土	-9.2248
チェック	-9.22485
変化	-9.22492
体重	-9.22561
みました	-9.2264
体型	-9.22804
子供の	-9.22814
壊れ	-9.2286
を入れて	-9.22916
ラン	-9.23017
▁2,0	-9.23022
こちらに	-9.23057
キロの	-9.23156
みましたが	-9.23231
商品自体は	-9.23246
リピです	-9.23287
ですか	-9.23446
履け	-9.23497
・・・・	-9.23663
おります	-9.23671
を探していました	-9.23696
好き	-9.23715
あれば	-9.23732
11/1	-9.23775
ドレス	-9.23785
な感じ	-9.23794
わず	-9.23796
残	-9.23949
そんな	-9.23964
0.2	-9.23979
お買い得	-9.24051
るのは	-9.24081
入る	-9.24191
円だから	-9.24194
次	-9.24376
たって	-9.24383
難	-9.24414
機	-9.2443
l	-9.2444
液	-9.24467
チェーン	-9.24472
レッド	-9.24472
▁̄	-9.24473
コンパクト	-9.24477
畳	-9.24477
点灯	-9.24478
説明	-9.24487
間違い	-9.24488
最低	-9.2449
少々	-9.24499
?,10	-9.24528
きません	-9.24532
お腹	-9.24592
よね	-9.24633
お金	-9.24926
高く	-9.24941
してから	-9.24958
は無い	-9.24964
袖	-9.25082
状態で	-9.25098
てる	-9.25142
折れ	-9.25222
違います	-9.25228
未だに	-9.25315
場合	-9.25387
おり	-9.25404
あった	-9.25407
欲しいです	-9.25565
残念な	-9.25701
ロン	-9.25748
茶	-9.25755
って感じです	-9.25978
ヘ	-9.25987
るような	-9.26012
゚	-9.26026
の方は	-9.26074
0.1	-9.26145
愛用	-9.26244
常	-9.26298
れない	-9.26317
日発送	-9.26476
運	-9.26494
紐	-9.26495
胸	-9.26502
無料	-9.26503
状況	-9.26507
耳	-9.26512
平	-9.26513
大きな	-9.26519
明るい	-9.26523
ション	-9.26534
シャツ	-9.26541
何も	-9.2661
すべて	-9.26624
円ショップに	-9.26632
聞	-9.26639
は初めて	-9.26691
有り	-9.26737
ブラ	-9.26797
される	-9.26905
らしく	-9.26914
けて	-9.2693
と思った	-9.26979
ほつれ	-9.27002
ときは	-9.27218
ずつ	-9.27257
匂い	-9.27268
時の	-9.27363
であれば	-9.27403
使いやすいです	-9.27497
自体は	-9.27614
!?	-9.27918
出来る	-9.27967
があったので	-9.27993
05	-9.28098
子供が	-9.28134
そこ	-9.28172
音が	-9.28182
強い	-9.28228
`	-9.28405
もよく	-9.28446
初	-9.28464
を感じ	-9.28479
二度と	-9.28479
すら	-9.28503
ュ	-9.28516
調	-9.28525
苦	-9.28532
会	-9.28577
ゲ	-9.2859
ポリエステル	-9.28596
”	-9.28597
グラム	-9.28597
レンズ	-9.28611
仕上がり	-9.28615
安かったので	-9.28699
時点で	-9.2874
手間	-9.28749
気分	-9.28749
ずに	-9.28794
着け	-9.28827
すること	-9.28884
いませんでした	-9.28948
今年	-9.28979
まま	-9.28996
スター	-9.29024
こちらから	-9.2903
る事	-9.29088
いただきました	-9.2922
合い	-9.29271
せいか	-9.29304
減	-9.29349
レビューを見て	-9.29411
消	-9.29465
止め	-9.29477
04	-9.29527
分で	-9.2965
産	-9.29736
良いと思います	-9.29799
試しに	-9.29927
回目	-9.29984
たち	-9.30005
t	-9.30054
と思いますが	-9.30079
出て	-9.30145
は少し	-9.30235
ビニール	-9.30404
日目	-9.30421
予定です	-9.30462
足が	-9.30495
かり	-9.30502
変更	-9.30546
期	-9.30552
というか	-9.30564
身	-9.30579
X	-9.30675
具	-9.30682
頭	-9.30696
を入れ	-9.307
葉	-9.3072
だらけ	-9.30725
吸	-9.30728
油	-9.30728
ロング	-9.30792
多分	-9.30793
残念ながら	-9.30796
たくない	-9.30884
着る	-9.31
いいかな	-9.31029
届くまで	-9.3103
オフ	-9.31114
温	-9.3126
迅速	-9.31609
円でも	-9.3164
;)	-9.31665
合わない	-9.31702
ようと	-9.31729
に入れ	-9.31729
パー	-9.31733
ファー	-9.31774
下さい	-9.31883
しまう	-9.31896
洗	-9.31912
ください	-9.31973
るもの	-9.32144
していました	-9.32164
って感じ	-9.32166
コレ	-9.32174
ちゃん	-9.32175
大満足	-9.32278
ショップで	-9.3235
我が家	-9.32356
メールで	-9.32385
試	-9.32392
と言われ	-9.3248
入れて	-9.32515
重ね	-9.32558
レース	-9.32586
いろいろ	-9.326
要	-9.32633
バラ	-9.32635
ないのですが	-9.32637
まとめ買い	-9.32639
トップ	-9.32649
得	-9.32697
色味	-9.32701
で購入しました	-9.32707
押し	-9.32741
番号	-9.32772
ける	-9.32875
難しい	-9.32877
相	-9.32882
表記	-9.32884
目の	-9.32894
配達	-9.32901
ブーツ	-9.32902
フード	-9.32902
小さな	-9.32903
易	-9.32909
キツ	-9.32938
OK	-9.32951
ネジ	-9.32982
日現在	-9.33023
マット	-9.33043
タン	-9.33062
作って	-9.3307
悪く	-9.33086
味も	-9.3309
悪	-9.33123
ップ	-9.33419
ダイヤ	-9.3359
入っていて	-9.33623
に購入しました	-9.337
31	-9.33847
以外	-9.33862
取れ	-9.33877
開けて	-9.33895
楽しみにして	-9.33974
ファ	-9.3402
言って	-9.34069
丈夫	-9.34071
うれしいです	-9.34203
ないかな	-9.34259
てます	-9.34359
と思いましたが	-9.34389
を購入し	-9.34392
値段が	-9.34536
使いやすい	-9.34564
流	-9.34632
言	-9.34734
思っていた	-9.34744
っぽく	-9.34812
!!,	-9.34856
大きさも	-9.34919
対	-9.35023
器	-9.35083
驚	-9.3509
来た	-9.35103
使わない	-9.35121
今のところ	-9.35122
使おう	-9.35125
純正	-9.35126
詰め	-9.35128
検品	-9.35162
商品でした	-9.35194
再度	-9.35195
95	-9.35292
たところ	-9.35307
上の	-9.35349
なさそう	-9.35386
ていた	-9.35387
円以上	-9.3541
かけて	-9.35421
メーカー	-9.35492
させて	-9.35579
いく	-9.35615
ものでした	-9.35646
足の	-9.35675
円は	-9.35766
うちに	-9.35809
ct	-9.35837
と言って	-9.35945
るか	-9.36037
大きくて	-9.36067
比べ	-9.36186
見えない	-9.36199
があった	-9.36278
くなって	-9.363
10%	-9.36395
にしましたが	-9.36459
なくても	-9.36666
なもの	-9.3671
実物	-9.36776
的には	-9.36976
08	-9.37013
買ってみました	-9.37076
ページ	-9.37229
だけに	-9.37265
このお値段	-9.37372
脱	-9.37373
皮	-9.37385
革	-9.37388
ガラス	-9.37389
使えます	-9.37389
クッション	-9.37394
そちら	-9.37395
腕	-9.37395
歯	-9.37396
イエロー	-9.37397
開封	-9.37408
会社	-9.37408
楽しみです	-9.3741
連絡も	-9.37489
まだ届いていません	-9.37507
柔らかく	-9.3763
届いたのは	-9.37654
ーム	-9.37772
イイ	-9.37791
ピー	-9.37911
♪,	-9.37945
多い	-9.38015
ありがたいです	-9.3813
けば	-9.3813
それと	-9.38135
連絡が	-9.38219
が良い	-9.38293
熱	-9.3834
早くて	-9.38476
ちょうどいい	-9.38485
お店で	-9.38587
アイ	-9.38597
感じます	-9.38655
をしました	-9.38779
出す	-9.38852
お勧め	-9.39022
シンプルで	-9.39077
注文し	-9.39157
太い	-9.39358
他店で	-9.39365
便利です	-9.39422
続けて	-9.39466
きれいな	-9.395
思った	-9.39552
円だったので	-9.39556
参考に	-9.39607
包	-9.3962
料	-9.39652
使っている	-9.39678
っぱ	-9.39684
板	-9.39711
冊	-9.39715
&#8252;	-9.39716
猫	-9.39717
綿	-9.39719
ヨ	-9.39724
こういう	-9.3973
ハズレ	-9.39731
明るく	-9.39734
作業	-9.39737
ター	-9.39754
ワイン	-9.39757
ものと	-9.39792
荷物	-9.3981
靴下	-9.39816
クリア	-9.39819
,1	-9.39832
%	-9.39841
黄色	-9.39852
始め	-9.39873
をした	-9.39886
も良い	-9.39925
オススメ	-9.39996
v	-9.4
を買う	-9.40083
などの	-9.40113
壊れました	-9.40159
際	-9.40194
に近い	-9.40205
どちらも	-9.40483
自体	-9.40643
ですし	-9.40683
について	-9.40724
日ほど	-9.4075
ちょ	-9.41025
発送が	-9.4103
スーパー	-9.41279
しますが	-9.41297
ならない	-9.41322
いけ	-9.41438
どの	-9.41522
肌に	-9.41528
検討	-9.41548
匂いが	-9.41574
質感	-9.41789
ずれ	-9.41932
10000	-9.41968
心地	-9.41983
送料込	-9.42003
到着しました	-9.42006
配	-9.42014
頼んだ	-9.42037
は初めてです	-9.42069
>	-9.4209
立ち	-9.42092
習	-9.42094
適	-9.42094
泣	-9.42097
p	-9.42098
ナチュラル	-9.42102
飛	-9.42104
カワイイ	-9.42106
ではないので	-9.42118
ほしかった	-9.42123
不満	-9.42124
からの	-9.42136
表面	-9.42148
売	-9.42222
お値段も	-9.42368
悩み	-9.42412
ければ	-9.42418
しないと	-9.42445
▁2,,0	-9.42489
円以下	-9.42541
日以上	-9.4267
早	-9.42788
はまだ	-9.42836
れません	-9.42928
が悪く	-9.4307
書き	-9.43124
一回	-9.43137
後ろ	-9.43181
ほしい	-9.43241
よりは	-9.43285
インク	-9.43285
れます	-9.4335
硬い	-9.43369
に入れて	-9.43542
丁度	-9.43627
がありません	-9.43741
が良く	-9.43764
いつもは	-9.43828
▁2,11	-9.43853
フィ	-9.44101
になっている	-9.44191
可愛く	-9.44281
方も	-9.44317
電	-9.44356
試してみ	-9.44395
気に入った	-9.44413
心	-9.44431
V	-9.44485
感じでした	-9.44491
、12	-9.44516
湯	-9.44525
達	-9.44534
レギンス	-9.44539
パープル	-9.44539
=	-9.44541
疲れ	-9.44541
シルバー	-9.44543
'	-9.44543
んですけど	-9.44559
とはいえ	-9.44574
近	-9.44583
ウール	-9.44607
全体的に	-9.44652
無事	-9.44672
名前	-9.4468
ろう	-9.44713
きつい	-9.44722
たく	-9.44772
しようと	-9.44791
してください	-9.44876
同様	-9.44878
気になりません	-9.4488
面倒	-9.44884
かわいくて	-9.44889
^^;	-9.45056
いらない	-9.45141
説明書	-9.45174
嬉しかったです	-9.45246
ですよね	-9.45389
なります	-9.45431
張り	-9.45537
軽く	-9.45629
倍ポイント	-9.45954
軽	-9.46087
もいい	-9.46093
普段は	-9.46157
11/2	-9.4618
ーター	-9.46268
探して	-9.46288
にくく	-9.46453
太	-9.46474
お気に入り	-9.46522
てしまった	-9.46561
そうなので	-9.46752
信	-9.46797
好	-9.4682
曲	-9.46838
忘れ	-9.46877
使えません	-9.469
応	-9.46956
ぽ	-9.4696
雨	-9.46986
価値	-9.47008
U	-9.47013
段	-9.47028
親	-9.47031
せっかく	-9.47034
ぃ	-9.47035
テープ	-9.47038
OFF	-9.47039
爪	-9.47041
ボリューム	-9.47041
無駄	-9.47042
ネックレス	-9.47043
自然	-9.47052
発注	-9.47055
毎回	-9.47076
男の子	-9.47078
の部分が	-9.47105
しまった	-9.4711
試着	-9.47123
が付いて	-9.47129
キズ	-9.47142
部分に	-9.47187
ライン	-9.47195
無かった	-9.47215
ース	-9.47339
白い	-9.47536
この商品は	-9.47563
あまりにも	-9.47694
ピッタリでした	-9.47768
円くらい	-9.47774
最初	-9.47789
日注文	-9.4784
りません	-9.47863
キャ	-9.47934
イル	-9.4796
値段も	-9.48055
続け	-9.48064
シー	-9.48065
だな	-9.48067
ショックです	-9.48093
お得です	-9.48147
の大きさ	-9.48174
感想	-9.4824
買いません	-9.4829
効果が	-9.4829
た感じ	-9.48325
甘い	-9.48596
受け	-9.48793
未だ	-9.48795
片	-9.49024
他に	-9.49063
昨日	-9.4907
のサイズ	-9.49083
かわい	-9.49187
安いから	-9.49263
嬉しい	-9.49298
糸が	-9.493
米	-9.49371
食べる	-9.49402
中で	-9.49459
なんと	-9.4946
満	-9.49515
お品	-9.49568
学	-9.49574
こんなもの	-9.49583
Y	-9.49601
バッテリー	-9.49601
シリーズ	-9.49603
ぬ	-9.49604
インナー	-9.49607
(>_<)	-9.49607
遠	-9.49608
緩	-9.49611
ぞ	-9.49613
悩んで	-9.49615
脚	-9.49617
飲む	-9.49617
しっかりして	-9.49635
方には	-9.49665
均一	-9.49682
ここまで	-9.49714
正解でした	-9.49746
分丈	-9.49761
の時に	-9.4977
がないので	-9.49799
様な	-9.49844
いまだに	-9.49883
均レベル	-9.49887
個入り	-9.49889
重さ	-9.49942
買えばよかった	-9.50073
似	-9.50095
0.3	-9.50155
されました	-9.5025
150	-9.50323
ぴったりでした	-9.50338
ありませんでした	-9.50341
購入です	-9.50435
増え	-9.50469
はじめて	-9.50474
メール便で	-9.50489
ものの	-9.5049
こない	-9.50572
縫い	-9.50641
まし	-9.50739
に注文	-9.50792
ないですね	-9.51074
しょうがない	-9.51122
でしたので	-9.51208
落とし	-9.51225
来年	-9.51437
られない	-9.51515
相当	-9.51617
ミス	-9.51624
入っていました	-9.51657
様に	-9.51673
さんの	-9.51675
際に	-9.51675
余	-9.5173
!!!!!!!	-9.51826
せる	-9.51838
当たり	-9.5185
してる	-9.51853
つもり	-9.51867
届け	-9.51955
自	-9.5201
わけ	-9.5202
このショップ	-9.52029
才	-9.52091
ホ	-9.52161
かんじ	-9.52206
賞味期限	-9.52225
球	-9.52225
犬	-9.52231
ようやく	-9.52233
ぷ	-9.52234
(^-^)	-9.52234
蓋	-9.52234
(*^^*)	-9.52235
印鑑	-9.52239
フォ	-9.52241
乳	-9.52242
限定	-9.52248
女性	-9.5225
履き心地	-9.52253
カシミヤ	-9.52258
と思うので	-9.52266
ブラシ	-9.52267
ジェル	-9.52273
愛用しています	-9.52304
プラス	-9.52319
締め	-9.5233
皆さん	-9.52368
普段使い	-9.52372
タイツ	-9.5238
何度か	-9.52404
たけど	-9.52407
していない	-9.52481
つい	-9.52506
商品に	-9.52633
注文したのですが	-9.52737
ではありません	-9.52741
39	-9.52764
てしまったので	-9.52767
▁1,0	-9.52793
良	-9.52833
37	-9.52854
時間が	-9.5292
思います	-9.52991
980	-9.53091
店で	-9.53113
過ぎて	-9.53123
見つけ	-9.53197
来ました	-9.53201
安いし	-9.53269
黒い	-9.53448
この価格	-9.53501
ところが	-9.53536
。,10	-9.53581
が楽しみです	-9.53647
用に購入	-9.53746
次回	-9.53844
直し	-9.53863
食べた	-9.53924
ことも	-9.54129
1,000	-9.54259
強く	-9.54307
カ月	-9.54342
書かれて	-9.5442
メーカーの	-9.54496
万	-9.54619
が出て	-9.54662
したいです	-9.54724
目が	-9.54749
違いました	-9.54756
娘の	-9.54773
いい感じ	-9.54774
最悪です	-9.54775
便	-9.54803
安さ	-9.54819
両	-9.54876
違和感	-9.54877
年くらい	-9.54894
格	-9.54907
しっかりしています	-9.54914
補	-9.54928
薬	-9.54931
▽	-9.54932
旦那	-9.54936
おしゃれ	-9.54937
映	-9.54942
春	-9.54942
深	-9.54942
スッキリ	-9.54942
命	-9.54942
コスパ	-9.54944
ハンガー	-9.54946
f	-9.54947
鉢	-9.54948
美	-9.54949
手元に	-9.54951
自宅	-9.54952
塩	-9.54953
だいぶ	-9.54958
方法	-9.54961
財布	-9.54968
シワ	-9.55018
前から	-9.55019
一切	-9.55034
モノ	-9.55044
売り	-9.55048
ハン	-9.5514
このまま	-9.55157
入荷予定	-9.55168
触	-9.55172
枚入り	-9.55234
万円	-9.55256
きつく	-9.55271
に出	-9.55309
歩	-9.55315
薄くて	-9.55533
縫	-9.55577
一週間	-9.55608
倍だったので	-9.55763
だめ	-9.55788
売っている	-9.55804
があると	-9.55865
もし	-9.55921
出来て	-9.55921
におい	-9.55963
しまって	-9.55989
こちらのお店	-9.56109
しながら	-9.56124
とのことで	-9.56204
いくら	-9.56328
なのかな	-9.56461
新しい	-9.56552
かかって	-9.56603
バン	-9.56717
確認して	-9.56752
変え	-9.56849
にした	-9.56911
見えます	-9.56988
人には	-9.57076
色違い	-9.5729
頼んで	-9.57311
測	-9.5735
ることができ	-9.57365
張	-9.57434
55	-9.57542
してしまいました	-9.57574
人は	-9.57612
冷	-9.57636
全体	-9.57673
思え	-9.57696
処理	-9.57701
対策	-9.57711
同梱	-9.57715
明るさ	-9.57717
オシャレ	-9.5772
模様	-9.57721
加工	-9.57722
昼	-9.57722
誤	-9.57724
混	-9.57725
ボロボロ	-9.57728
当然	-9.5773
パーツ	-9.57738
友人	-9.57739
詐欺詐欺詐欺詐欺詐欺詐欺詐欺詐欺	-9.57739
読み	-9.57763
サイト	-9.57765
時計	-9.57817
なりません	-9.57824
せめて	-9.57855
済み	-9.57879
サイズを購入しました	-9.57927
がっかりしました	-9.58002
&#10024;,	-9.58033
使用しました	-9.5804
何の	-9.58308
はずれ	-9.58312
楽しみ	-9.58338
固	-9.58345
買い物でした	-9.58439
付けて	-9.58442
なのでしょうか	-9.58507
この値段で	-9.5862
ヶ月で	-9.58632
タイプの	-9.58647
近所の	-9.58652
がよく	-9.5872
だったのに	-9.5874
していましたが	-9.588
違って	-9.58826
まれて	-9.58917
系の	-9.58988
ると思います	-9.59022
失敗した	-9.59023
ここで	-9.59117
買ったのに	-9.59133
お願いしました	-9.59233
後の	-9.59283
場合は	-9.59338
ワン	-9.59549
不安です	-9.59686
はちょっと	-9.59723
空	-9.59728
&#10084;,	-9.59734
れました	-9.59738
ラメ	-9.59765
という感じ	-9.59799
なかったのですが	-9.5986
行き	-9.5998
と書いて	-9.6014
多く	-9.60159
と思っていましたが	-9.60168
ていたので	-9.6026
末	-9.60283
効	-9.60305
見た目は	-9.60328
まだ届かない	-9.60334
ックス	-9.60382
丁寧	-9.60408
訳	-9.60532
加	-9.60561
u	-9.60562
以降	-9.60571
汗	-9.60571
よかったよかったよかったよかった	-9.60572
投	-9.60574
ω	-9.60574
機会	-9.60575
サンプル	-9.60577
結婚式	-9.60578
パッケージ	-9.60578
左右	-9.6058
次第	-9.6058
ケーブル	-9.60581
ゆったり	-9.60596
かもしれない	-9.60602
ピン	-9.60648
充分	-9.60653
薄手	-9.6075
娘に	-9.60775
こんなもん	-9.60841
38	-9.60929
楽天で	-9.60931
まとめて	-9.60969
ピンクの	-9.61042
歩き	-9.61044
になってしまいました	-9.6109
ほんとに	-9.61133
っていた	-9.61193
られた	-9.61206
だったのですが	-9.61207
っていて	-9.61379
送料込み	-9.61395
▁1,,1	-9.61549
人が	-9.61563
大好き	-9.61596
買った方が	-9.61725
ワンサイズ	-9.61739
なのが	-9.6174
とは言え	-9.61757
っこ	-9.6179
変わり	-9.61814
を考えると	-9.61826
書いてあった	-9.62088
上がり	-9.62128
になりそうです	-9.62229
止	-9.62273
利用し	-9.6229
写真と	-9.62363
られません	-9.62383
迷いましたが	-9.62397
どうなってる	-9.62421
寒い	-9.62439
素敵な	-9.62503
次は	-9.62513
スク	-9.62536
なくなり	-9.62572
ってる	-9.62594
上が	-9.62766
きたので	-9.62772
して欲しい	-9.63014
らないので	-9.63016
買おう	-9.6309
あとは	-9.63117
などは	-9.63278
だと思いました	-9.63392
注文から	-9.63415
字	-9.63474
私も	-9.63487
予想	-9.63498
縮	-9.63503
h	-9.63503
キャップ	-9.63513
検索	-9.63514
重宝しています	-9.63514
-20150	-9.63516
緑	-9.63518
昔	-9.63518
調節	-9.63521
込んで	-9.63524
おいしく	-9.63525
容器	-9.63525
箇所	-9.63537
ヒール	-9.6355
記念	-9.63551
驚きました	-9.63567
綺麗です	-9.63597
フック	-9.63606
プレ	-9.63625
他店	-9.6363
やっと届きました	-9.63642
太さ	-9.63653
36	-9.63677
タグ	-9.63704
かどうか	-9.63732
対応も	-9.63786
気になります	-9.63821
後悔	-9.63828
塗り	-9.63883
一枚	-9.64036
使い方	-9.64061
ショックでした	-9.64097
したり	-9.64106
なんとか	-9.64113
洗い	-9.64162
と思ったら	-9.64185
先に	-9.64188
素敵	-9.64199
くらいです	-9.64255
ではありませんでした	-9.64295
目に	-9.64309
それから	-9.64465
月の	-9.64471
この値段	-9.64521
幅が	-9.64558
こちらで購入	-9.64657
きましたが	-9.64744
オー	-9.64852
起き	-9.64908
を持って	-9.64997
/6	-9.65041
頂き	-9.65054
見た	-9.65071
んですか	-9.65124
柔らかい	-9.65136
-1	-9.65184
っぽ	-9.65252
みたいで	-9.65318
中身	-9.65319
を探して	-9.65322
に注文し	-9.65406
柄の	-9.65425
香りが	-9.65498
42	-9.65552
に合わせて	-9.65558
140	-9.65765
ステ	-9.65883
&#11088;	-9.65949
来ない	-9.65964
なんだ	-9.66057
良さそう	-9.66077
99	-9.66159
在庫が	-9.6616
しかない	-9.66192
ありますが	-9.6628
記	-9.66289
ーーー	-9.66316
が違う	-9.66386
写真より	-9.66421
防	-9.66475
乾燥	-9.66513
誕生日	-9.66534
泡	-9.66538
目立つ	-9.66542
取り寄せ	-9.66543
丈は	-9.66544
放	-9.66545
ボトル	-9.66547
帯	-9.66549
設置	-9.66549
通販	-9.6655
ベビー	-9.6655
反応	-9.66555
感謝	-9.66565
固定	-9.66569
女の子	-9.6657
金具	-9.66613
安っぽく	-9.66643
発見	-9.66691
分からない	-9.66691
多	-9.66747
たくて	-9.6677
サン	-9.66839
日後に	-9.66843
少	-9.66845
丁寧に	-9.66899
おらず	-9.66933
っても	-9.66962
35	-9.66967
されていない	-9.66972
とメール	-9.66998
お店に	-9.6701
限り	-9.67052
てました	-9.67063
びっくりしました	-9.67064
甘	-9.67101
というより	-9.67102
ってくれ	-9.67128
&#11088;,	-9.67137
33	-9.67141
色々な	-9.67171
年ほど	-9.67199
今度は	-9.6722
少なく	-9.67244
1.5	-9.67265
0.6	-9.673
どれも	-9.67301
容量	-9.67362
記載されて	-9.67404
濃	-9.67407
開いて	-9.67432
かず	-9.67456
小さくて	-9.67539
日に購入	-9.67582
遅すぎ	-9.67667
に戻	-9.67766
発色	-9.6777
/3	-9.67798
ますね	-9.67895
ヶ月の娘に	-9.67909
なお	-9.6799
108	-9.68059
以上の	-9.6808
いい感じです	-9.68142
それなり	-9.68158
としても	-9.68242
日に注文し	-9.68256
安かった	-9.68275
d	-9.68327
シンプル	-9.68431
しております	-9.68471
が多く	-9.68476
シンプルな	-9.68514
発売	-9.68579
臭いが	-9.68608
ザ	-9.68802
わない	-9.68818
簡単	-9.68838
ってます	-9.68867
実物は	-9.68912
育	-9.68915
送り	-9.68916
c	-9.6907
つです	-9.69094
にしては	-9.69133
現	-9.69207
のうち	-9.69312
屋	-9.69422
出る	-9.69434
膝	-9.69552
ようなので	-9.69555
過	-9.69621
損	-9.69627
ゼ	-9.69636
こちらも	-9.69636
天	-9.69639
ストラップ	-9.69655
芯	-9.69665
テーブル	-9.69666
うまく	-9.69667
信用	-9.69668
&#11088;&#65039;	-9.69668
終わり	-9.69672
ダイソー	-9.69672
居	-9.69675
自転車	-9.69675
入金	-9.69677
断	-9.69678
類	-9.69685
裏地	-9.69689
細かい	-9.69692
たま	-9.69692
もう一	-9.69715
円の価値	-9.69717
まあまあ	-9.69721
調子	-9.69723
足首	-9.69766
人に	-9.6979
ショップから	-9.69812
完了	-9.69814
一部	-9.69817
ありましたが	-9.69846
痛い	-9.69848
してました	-9.69856
見た目も	-9.69857
ドライ	-9.6986
均以下	-9.69876
商品ページ	-9.69877
ジャストサイズ	-9.69886
安物	-9.69972
47	-9.70007
考えて	-9.70008
揃え	-9.70008
ずら	-9.70014
の為	-9.70046
汚れが	-9.70222
言い	-9.70239
円も	-9.70284
くなる	-9.70298
リン	-9.70414
近くの	-9.70423
乗	-9.70561
なー	-9.70833
時には	-9.70941
写真の	-9.71121
10/1	-9.71127
足り	-9.7125
思いました	-9.7128
着れる	-9.71287
▁2,,110	-9.71287
今回の	-9.71293
他の方の	-9.71299
円とは思えない	-9.7134
届いていません	-9.71447
を使う	-9.71449
ッチ	-9.71485
最初は	-9.71545
かかと	-9.7179
させていただきました	-9.719
のかもしれませんが	-9.71908
千円	-9.72074
の中に	-9.72075
ごと	-9.7215
方の	-9.72221
歳の娘	-9.72249
となって	-9.72268
にある	-9.72316
紫	-9.72329
明日	-9.72335
ようですが	-9.7237
?)	-9.72409
まだまだ	-9.72519
エア	-9.72524
なったら	-9.72618
の購入	-9.72765
可能	-9.72866
ですので	-9.72872
単	-9.72873
連	-9.72882
優	-9.72885
シャンプー	-9.72892
針	-9.72893
痩せ	-9.72893
トイレ	-9.72894
圧	-9.72896
並	-9.72898
筆	-9.72898
キッチン	-9.72898
おかしい	-9.72899
関	-9.729
リビング	-9.72902
手触り	-9.72902
暖か	-9.72905
サービス	-9.72905
設定	-9.72907
ホール	-9.7291
似たような	-9.72912
ミシン	-9.72913
の連絡	-9.72923
まさか	-9.72931
悩みましたが	-9.72967
専用	-9.7297
な感じです	-9.72981
ミニ	-9.73024
下げ	-9.73042
とおもいます	-9.73058
とてもいいです	-9.73092
したもの	-9.73122
センチの娘に	-9.73126
に変更	-9.73155
お米	-9.7318
注文番号	-9.7321
カン	-9.7327
頂きました	-9.73315
マン	-9.73436
になると	-9.73523
きっと	-9.73525
すでに	-9.73538
他の商品	-9.73587
動き	-9.73619
くれた	-9.73651
▁゚	-9.73678
存在感	-9.737
お気に入りです	-9.73705
入っていた	-9.73719
リピートです	-9.73731
使えそうです	-9.73748
年間	-9.73913
しているので	-9.73972
それに	-9.74065
均と	-9.7424
国産	-9.7432
てみると	-9.74328
実際は	-9.74337
着られ	-9.74402
高かった	-9.74411
届いたので	-9.74448
娘も	-9.74465
売ってる	-9.7447
がいい	-9.7449
に行く	-9.7452
てくれ	-9.74521
ちが	-9.74567
ひど	-9.74576
003	-9.74589
高級感	-9.74592
ショップに	-9.74616
袋に	-9.74638
はないと思います	-9.74645
やら	-9.74691
やり	-9.74701
こちらの商品は	-9.74732
ゆる	-9.7481
分かり	-9.74828
を購入して	-9.74962
もち	-9.75169
見えて	-9.75209
見ると	-9.75225
絶対に	-9.75256
うち	-9.7527
購入したのに	-9.75295
置	-9.75298
別に	-9.75328
使い勝手	-9.75347
ですかね	-9.75363
無いので	-9.75409
でしょ	-9.75434
るのも	-9.75575
それも	-9.75598
分の	-9.75654
しっかりと	-9.75686
との連絡	-9.75716
98	-9.75761
香	-9.75801
酸	-9.75856
できた	-9.75888
柄も	-9.7589
子供も	-9.75896
かかりました	-9.75898
安いです	-9.75913
1.	-9.75928
おまけの	-9.75955
娘が	-9.75961
使用している	-9.75982
リア	-9.76051
遅	-9.76133
綺麗で	-9.76141
装	-9.76149
結	-9.76196
持	-9.762
文	-9.76202
#	-9.76212
わざわざ	-9.76214
ホント	-9.76226
づらい	-9.76228
&#1285	-9.76229
◎	-9.7623
アクリル	-9.7623
理由	-9.7623
ギリギリ	-9.76231
修理	-9.76231
バランス	-9.76233
遅延	-9.76233
隙間	-9.76234
ナイロン	-9.76238
たまたま	-9.76241
も無く	-9.76241
折り	-9.76243
豆	-9.76244
除	-9.76245
もったいない	-9.76248
料理	-9.76251
割引	-9.76253
ほかの	-9.76262
部分は	-9.76266
ローズ	-9.76285
を使っていましたが	-9.76286
ボール	-9.76287
すぎず	-9.76294
ロック	-9.76305
メールも	-9.76311
処分	-9.76311
申し	-9.76322
わかって	-9.76358
注文する	-9.76372
もついて	-9.76394
がありますが	-9.76399
これからも	-9.76438
日も	-9.76441
押	-9.76446
プラ	-9.76506
〜\	-9.76579
思う	-9.76581
んだけど	-9.76613
があるの	-9.76639
温か	-9.76723
好きです	-9.76736
長さが	-9.7674
形が	-9.76741
片方	-9.76895
書け	-9.76908
来ません	-9.77011
お風呂	-9.7704
破け	-9.77067
置き	-9.77087
スーパーで	-9.7712
ったので	-9.77125
みなさん	-9.77127
決め	-9.77159
破	-9.7724
のが残念です	-9.77346
写真を	-9.77387
いいのですが	-9.77397
側の	-9.77448
とても残念です	-9.77492
肌が	-9.77506
という感じです	-9.77513
落	-9.77518
ができ	-9.77678
購入したので	-9.77679
ような感じ	-9.77715
大きかった	-9.7773
着れ	-9.77852
セールで	-9.77855
を見	-9.77863
よいです	-9.77914
白く	-9.77952
ついた	-9.77986
などで	-9.78004
は無理	-9.78009
あったので	-9.78071
ガッカリです	-9.78073
巻き	-9.78109
とこ	-9.7811
消え	-9.78203
落ちて	-9.78247
2013	-9.7836
やすくて	-9.78366
になっても	-9.78424
特	-9.78504
しまいました	-9.78514
安心です	-9.78616
今から	-9.78627
友達	-9.78793
かなと	-9.78814
縫製	-9.78836
の為に	-9.78865
問題ありません	-9.78881
均のもの	-9.78888
ショップさん	-9.78912
選択	-9.79087
浮	-9.7911
日程	-9.79162
r	-9.79176
言われ	-9.79191
で十分	-9.79339
柄が	-9.79405
あると	-9.79412
敷	-9.79455
いつもの	-9.79501
立て	-9.7952
を注文しました	-9.79522
た方が	-9.79534
えました	-9.79558
クリスマス	-9.79592
男	-9.79605
っくり	-9.79614
選べる	-9.79625
法	-9.79665
異	-9.79668
視	-9.79668
季節	-9.79673
床	-9.79675
ワンピース	-9.79676
絵	-9.79676
ぅ	-9.79676
渡	-9.79677
ラッキー	-9.79677
アレルギー	-9.79678
スポンジ	-9.79678
明らかに	-9.79679
J	-9.79681
棒	-9.79681
天然	-9.79694
防水	-9.79739
選べ	-9.79744
お安い	-9.79745
が欲しくて	-9.79769
造り	-9.79774
長時間	-9.79793
きり	-9.79798
お安く	-9.79823
成分	-9.79845
欠け	-9.79861
それほど	-9.79926
決めました	-9.79958
必要な	-9.79972
長め	-9.80031
元気	-9.80044
とても気に入りました	-9.80098
...,10	-9.80106
薄め	-9.80126
つもりです	-9.80161
お茶	-9.80224
もらった	-9.80224
寒	-9.80258
個人	-9.80282
が欲しかった	-9.80323
プロ	-9.80334
ラック	-9.80335
乗せ	-9.80363
他にも	-9.80408
個人的には	-9.80429
月末	-9.80535
破れ	-9.80559
我が家の	-9.80563
後は	-9.80675
足りない	-9.80729
迷って	-9.80731
辛	-9.80811
買わなかった	-9.80818
はしません	-9.80884
は全く	-9.80892
1.0	-9.80951
と迷いましたが	-9.81068
それを	-9.81088
97	-9.8111
これだけ	-9.81142
こちらで購入しました	-9.81198
他で	-9.81233
硬	-9.81241
商品だと思います	-9.81342
キン	-9.81421
物も	-9.81478
美味しいです	-9.8166
はありますが	-9.8178
はなく	-9.81788
くれて	-9.81858
だい	-9.81931
お得感	-9.82042
の違い	-9.82056
動か	-9.82125
いるのに	-9.82171
さすが	-9.82188
海	-9.8222
それが	-9.82237
下の	-9.82354
程度の	-9.82398
イス	-9.824
については	-9.82432
の香り	-9.82439
くれました	-9.82441
ニット	-9.82487
☆,	-9.82587
セットで	-9.82596
に発送	-9.82719
知って	-9.82763
編	-9.829
美味しく	-9.82988
成	-9.83046
はき	-9.83182
モデル	-9.83187
転	-9.83195
検	-9.83199
道	-9.83214
ィ	-9.83227
携帯	-9.83228
根	-9.83233
順	-9.83239
参	-9.8324
ぺ	-9.83241
保存	-9.83243
税	-9.83244
b	-9.83245
若	-9.83245
iPhone	-9.83246
勝	-9.83246
活躍	-9.83246
荒	-9.83246
ダイエット	-9.83248
箸	-9.83249
仕様	-9.8325
チクチク	-9.8325
雰囲気	-9.83251
シューズ	-9.83253
こっち	-9.83254
ズボン	-9.83256
付属の	-9.83257
定価	-9.83258
わたし	-9.83258
スーツ	-9.83265
をする	-9.83267
かわ	-9.83317
ファン	-9.83336
両方	-9.83356
着心地	-9.83358
11/30	-9.83358
元々	-9.8336
するため	-9.83379
なのは	-9.83422
レビューを参考に	-9.83422
捨てました	-9.83425
67	-9.83444
ではないです	-9.8345
何より	-9.83451
を買いましたが	-9.83459
できず	-9.83462
っていう	-9.83501
屋さん	-9.83511
事は	-9.83564
面倒なので	-9.83566
43	-9.83571
まる	-9.83599
到着して	-9.83619
所に	-9.83631
自分が	-9.83646
にあった	-9.83716
感じがします	-9.83762
ですから	-9.8378
45	-9.83826
価格で	-9.83885
店頭で	-9.83893
48	-9.8393
届いたら	-9.83988
円は高い	-9.84047
0.0	-9.84064
たか	-9.84075
履いた	-9.84102
66	-9.84107
ぶり	-9.84192
かなと思います	-9.84207
出来るの	-9.84242
魅力	-9.84279
てきました	-9.84454
以前の	-9.84484
購入しています	-9.84501
共に	-9.84606
試して	-9.84673
使えて	-9.84772
てしまって	-9.84873
秒	-9.84886
さえ	-9.84947
入っている	-9.8496
使用していた	-9.84978
とは思えない	-9.85002
もあるので	-9.85031
捨て	-9.85046
ものです	-9.85075
肌触り	-9.85199
分かりません	-9.85201
うちの	-9.8524
拭	-9.85285
置いて	-9.85388
なしです	-9.85409
の商品です	-9.85422
73	-9.85602
これでは	-9.85667
対応が	-9.85701
はじめ	-9.85708
2000	-9.85726
高さ	-9.85735
どちら	-9.85763
はあまり	-9.85784
外に	-9.85793
ないように	-9.85879
送料無料で	-9.85894
丈が	-9.85967
同じもの	-9.8598
物は	-9.85995
49	-9.86073
均より	-9.86097
せい	-9.86215
娘は	-9.86218
生地の	-9.86228
たのか	-9.86288
いいな	-9.86338
こちらを購入しました	-9.86373
痛く	-9.86445
いいいいいいいいいいいいいいいい	-9.86451
組	-9.86489
なくなる	-9.86502
いれば	-9.86587
チン	-9.86588
前後	-9.86603
レビューに	-9.86625
主	-9.86653
?!	-9.86677
対応は	-9.867
正解	-9.86701
期待していた	-9.86713
かん	-9.86735
あったか	-9.86775
買ったので	-9.86788
初め	-9.86833
てよかったです	-9.86854
切って	-9.86909
倒	-9.86926
判	-9.86942
粗	-9.86943
テレビ	-9.86945
秋	-9.86947
関係	-9.86948
虫	-9.8695
火	-9.86952
和	-9.86953
⇒	-9.86953
はっきり	-9.86954
鏡	-9.86954
落ち着いた	-9.86955
ジャケット	-9.86956
左	-9.86956
快適	-9.86956
ゆとり	-9.86957
涙	-9.86957
かれこれ	-9.86958
理解	-9.8696
送られてきた	-9.8696
急ぎ	-9.86962
牛	-9.86962
製造	-9.86963
ブランド	-9.86963
断然	-9.86963
小さかった	-9.86966
カメラ	-9.86987
ランプ	-9.86991
使い心地	-9.87009
気にならない	-9.8703
にしても	-9.87058
ポチ	-9.87099
に惹かれて	-9.87131
すべき	-9.87144
与え	-9.87173
なくなった	-9.8719
わかる	-9.87191
オン	-9.87194
使用し	-9.87262
不足	-9.87268
`)	-9.87288
合わなかった	-9.87327
信じ	-9.87351
円という	-9.87353
に使う	-9.87423
2015	-9.87455
ことに	-9.87486
を選びました	-9.87489
ただけで	-9.8759
と感じました	-9.87593
逆に	-9.87656
余り	-9.87671
素晴らしい	-9.87716
茶色	-9.87774
均でも	-9.87921
はやく	-9.87933
おりました	-9.87946
がすごく	-9.87952
するのは	-9.87962
買ってよかったです	-9.87989
色違いで	-9.87998
美味しかったです	-9.88006
だが	-9.88043
買ったのですが	-9.88136
ちょっとした	-9.88196
らなかった	-9.88277
,"1,000	-9.88296
混ぜて	-9.88302
65	-9.88398
お店の	-9.88636
円で購入	-9.88639
変な	-9.88644
買わ	-9.88696
単位で	-9.8875
変わらない	-9.88868
46	-9.88972
きれいに	-9.89044
大きかったです	-9.89106
86	-9.89159
読んで	-9.89307
.\	-9.89308
イト	-9.89388
弱い	-9.89399
93	-9.8944
・・・,10	-9.89455
になったので	-9.89535
つもりで	-9.89785
入らない	-9.89848
800	-9.89905
ってしまう	-9.8995
ないけど	-9.89976
いいもの	-9.89997
ないでしょう	-9.90022
にならない	-9.90064
",	-9.90103
安っぽいです	-9.90107
月末に	-9.90133
最高	-9.90202
どれ	-9.90206
一緒	-9.9023
年前	-9.90285
はありませんでした	-9.90405
割には	-9.90405
が一番	-9.90504
できませんでした	-9.90556
ていませんが	-9.90611
いま	-9.90696
しっかりしている	-9.90741
ョ	-9.90742
然	-9.90755
状	-9.90774
んだろう	-9.90782
種	-9.90786
しようと思います	-9.90789
覚悟	-9.90793
真ん中	-9.90793
ストレス	-9.90794
シリコン	-9.90796
ありえない	-9.90796
ボード	-9.90797
社	-9.90801
準備	-9.90801
色んな	-9.90803
ゎ	-9.90804
ジュース	-9.90804
あっという間に	-9.90804
甲	-9.90805
大き目	-9.90805
束	-9.90805
必ず	-9.90806
と思われます	-9.90806
0.9	-9.90806
洋服	-9.90813
),	-9.90814
役	-9.90815
不便	-9.90816
余計	-9.90819
コンタクト	-9.90821
につられて	-9.90823
そういう	-9.90823
手帳	-9.90836
お手頃	-9.90879
ることは	-9.90918
内に	-9.90921
さま	-9.90958
2.5	-9.90966
そこまで	-9.90969
漏れ	-9.91024
更に	-9.91027
お願いします	-9.91043
背中	-9.91176
どうしよう	-9.9119
▁2,,"	-9.91204
おかげで	-9.91212
るのでしょうか	-9.91231
使えませんでした	-9.91323
でよかったです	-9.9133
価格が	-9.91367
続	-9.91371
の子に	-9.91386
ようと思います	-9.91395
!」	-9.91411
なぜか	-9.91486
心配です	-9.91519
▁2	-9.91542
酷い	-9.91828
見たら	-9.91839
カル	-9.91844
3000	-9.91863
以前から	-9.91963
焼	-9.91981
2014	-9.91982
0.8	-9.92
早かった	-9.92141
コード	-9.92152
良いので	-9.92161
ために	-9.92168
古い	-9.92184
外出	-9.92322
してくれる	-9.92356
の高さ	-9.92379
向き	-9.92384
買えて	-9.92392
使えそう	-9.92417
ぴったりです	-9.92418
購入後	-9.92543
できるので	-9.92621
という事	-9.92627
32	-9.92691
でこの値段は	-9.92821
意味が	-9.92875
変えて	-9.9294
あた	-9.92976
ゆるい	-9.93059
他の色	-9.93071
感は	-9.93075
ひと	-9.93178
を入れる	-9.93405
枚は	-9.93547
色です	-9.93548
分も	-9.93662
アン	-9.93696
た瞬間	-9.93697
想像	-9.93763
で購入しましたが	-9.93788
いいので	-9.93823
ほしいです	-9.93845
400	-9.93874
!,100	-9.93916
かと思いました	-9.93918
とありましたが	-9.9392
と思っていたのですが	-9.94069
均の方が	-9.9411
支	-9.94137
×2	-9.94229
以内	-9.94289
迷い	-9.94311
つかない	-9.94387
0%	-9.94395
らい	-9.94405
もないし	-9.9447
バリ	-9.94517
ジャスト	-9.94525
下旬	-9.94583
国	-9.94698
灯	-9.94756
旨	-9.94758
華	-9.94775
ところで	-9.94777
輪	-9.94779
一体	-9.9478
敏	-9.94785
カラット	-9.94791
野菜	-9.94797
キャンペーン	-9.94797
カレー	-9.94798
あわせ	-9.94798
(^_^;)	-9.94798
ブレスレット	-9.948
返答	-9.948
又	-9.948
日経っても	-9.94801
散	-9.94802
すこし	-9.94803
剤	-9.94804
各	-9.94804
完全に	-9.94805
世	-9.94807
込む	-9.94808
塗装	-9.94811
キャッチ	-9.94812
クッキー	-9.94816
手持ちの	-9.9482
経過	-9.9482
ペット	-9.94837
少量	-9.94857
ついでに	-9.94858
してますが	-9.94872
ポスト	-9.94878
めっちゃ	-9.94881
XL	-9.94888
キツイ	-9.94911
。。。,	-9.94913
のはずが	-9.94918
キロの娘に	-9.94921
満足してます	-9.94936
かったのですが	-9.94942
気をつけ	-9.95002
強度	-9.95021
到着した	-9.95031
曲がって	-9.95086
可愛いので	-9.95113
たかったので	-9.95137
一日	-9.95165
つくり	-9.95198
のまま	-9.95201
お届け	-9.95226
買って良かったです	-9.95232
がありましたが	-9.95236
▁1,,"	-9.95239
ジャー	-9.95244
まだこない	-9.95314
の方に	-9.95319
良かったのですが	-9.95329
空気	-9.95338
ほどの	-9.95409
いって	-9.95447
▁2,100%	-9.9548
交換して	-9.9551
とてもかわいいです	-9.95516
こんなこと	-9.95542
洗って	-9.95543
幅広	-9.95609
手に入	-9.95612
おいて	-9.95614
とおも	-9.95619
12/1	-9.95664
もうすぐ	-9.95708
力が	-9.95723
も同じ	-9.95778
使いたい	-9.95783
にしよう	-9.95793
いいのに	-9.95835
ザー	-9.95877
いいかも	-9.95913
の上に	-9.95915
もないので	-9.95918
購入します	-9.9593
以外は	-9.96001
になっています	-9.9602
調べ	-9.96173
円だし	-9.96196
アー	-9.96392
日に注文しましたが	-9.96398
その他	-9.96401
同じ商品	-9.96421
持っている	-9.96523
安定	-9.9654
ポイントが	-9.96569
していただけ	-9.96597
縫い目が	-9.96689
入った	-9.96791
と比べて	-9.96801
向	-9.9688
お店の方	-9.96911
購入したいと思います	-9.96997
68	-9.97015
デコ	-9.97083
良い買い物	-9.97087
改善	-9.97141
納期	-9.97171
日に発送	-9.97191
ちょうどいいです	-9.97255
言えば	-9.97275
ガー	-9.97376
気になって	-9.97442
のほう	-9.97511
ありそうな	-9.9755
同時に	-9.97595
はもう	-9.97654
てみたら	-9.97681
雑な	-9.97696
しかありません	-9.97696
買いたい	-9.97771
疑問	-9.97786
で使う	-9.97831
だったから	-9.97912
57	-9.97913
^)/	-9.97913
来る	-9.97934
読	-9.98059
?」	-9.98095
剥がれ	-9.98149
出せ	-9.9821
初めての	-9.98273
到着まで	-9.98329
他の方	-9.98372
59	-9.98382
んでしょうか	-9.98396
ちょうど良い	-9.98409
腹	-9.98716
みんな	-9.98739
見る	-9.98753
入ってる	-9.98779
行って	-9.98825
迷っ	-9.9886
勝手に	-9.98864
処	-9.9887
保証	-9.9889
▁^	-9.98892
女	-9.98908
剥	-9.98932
化粧水	-9.98943
級	-9.9895
保管	-9.9895
ぴ	-9.98955
反	-9.98957
羽	-9.98958
アルバム	-9.98959
∀	-9.9896
怒	-9.98961
DVD	-9.98961
枕	-9.98961
イベント	-9.98962
あんまり	-9.98962
幼稚園	-9.98963
客	-9.98963
札	-9.98963
カーテン	-9.98963
コーヒー	-9.98963
変わらず	-9.98964
ブカブカ	-9.98964
ヽ	-9.98964
∇`*)	-9.98964
ベッド	-9.98965
-20140	-9.98967
それぞれ	-9.98967
助	-9.98967
仕方なく	-9.98968
操作	-9.98968
骨	-9.98968
削	-9.98971
案内	-9.98972
と比べると	-9.98972
許容範囲	-9.98973
率	-9.98974
きつめ	-9.98974
機種	-9.98974
優しい	-9.98975
情報	-9.98977
●	-9.98978
眼	-9.9898
受付	-9.98983
向け	-9.98985
脂	-9.98985
感覚	-9.98986
入っているので	-9.98987
不可	-9.98987
になっていて	-9.98993
回答	-9.98994
やすそう	-9.99005
周年	-9.99007
だそうです	-9.99009
不明	-9.99021
返金	-9.99031
待つ	-9.99033
ことにしました	-9.9905
もともと	-9.99052
感動	-9.99069
PC	-9.9908
もらう	-9.99093
一言	-9.99095
も良く	-9.99099
安くなって	-9.99121
600	-9.99162
しょ	-9.99172
のに残念です	-9.99173
ショップの対応	-9.99187
ちょうど良かったです	-9.99189
選んだ	-9.99208
持ち手	-9.99222
頂いて	-9.99231
食事	-9.99251
どうしても	-9.99257
もっと早く	-9.993
日に予約	-9.99309
まらない	-9.99323
買うの	-9.99351
店舗で	-9.99411
壊れた	-9.9943
お値段以上	-9.99496
違った	-9.99516
ますよ	-9.99552
赤ちゃん	-9.99592
83	-9.99599
注文してから	-9.99615
下着	-9.99639
最高です	-9.99647
のび	-9.99687
付く	-9.99718
細く	-9.99763
51	-9.99782
商品が届きました	-9.99817
サイ	-9.99838
度に	-9.99918
とおり	-9.99971
乾き	-9.99972
やつ	-9.99972
柔らか	-9.99997
160	-10.0001
▁1,,10/2	-10.0014
海外	-10.0017
ょう	-10.0017
ともに	-10.0019
使い勝手が	-10.002
きれ	-10.0021
ればいい	-10.0026
暗い	-10.0027
買います	-10.0037
まるで	-10.0042
円均一で	-10.0042
枚も	-10.0061
人気	-10.0062
見かけ	-10.0064
問題なし	-10.0066
▁1,100%	-10.0066
だけに残念です	-10.0066
るのですが	-10.007
まわり	-10.0071
うれしい	-10.0072
届いた商品は	-10.0075
配送も	-10.0087
してもらえ	-10.0092
度目	-10.0092
短く	-10.0096
(*^	-10.0098
もらえる	-10.0101
のかもしれません	-10.0115
んじゃ	-10.0116
ないか	-10.0122
いると	-10.0123
値段の割に	-10.0124
連絡もありません	-10.0124
他社	-10.0134
秒で	-10.0137
てしまうので	-10.0156
くなりました	-10.0171
の使用	-10.0175
大きいサイズ	-10.0194
品質は	-10.0194
このお値段で	-10.0195
しませんでした	-10.0197
んです	-10.0205
乾	-10.0209
かかり	-10.0217
均で売って	-10.0219
かなー	-10.022
さんで	-10.0224
3.	-10.0227
送料込みで	-10.0234
さら	-10.0235
で気に入りました	-10.0246
納品	-10.0251
るなんて	-10.0261
色を	-10.0264
と後悔	-10.0267
までに	-10.028
のものを	-10.0283
何回	-10.0287
ではなかった	-10.0289
毎	-10.0292
お買い物	-10.0294
かわいく	-10.0308
日は	-10.0309
54	-10.0313
ショップの	-10.0315
枚で	-10.0319
これに	-10.0321
メイン	-10.0324
購入できる	-10.0325
理	-10.0327
封	-10.0328
やすさ	-10.0328
業	-10.0329
児	-10.0329
終	-10.0329
杯	-10.0329
工	-10.033
不良	-10.033
戦	-10.033
掲載	-10.0331
@	-10.0331
突	-10.0331
&#9825;	-10.0331
ふわふわ	-10.0331
ハンドル	-10.0331
ヌ	-10.0331
プラセンタ	-10.0331
(*^_^*)	-10.0331
ダウン	-10.0331
23.5	-10.0332
ステンレス	-10.0332
換	-10.0332
踏	-10.0332
仕上げ	-10.0332
跡	-10.0332
四	-10.0332
スプレー	-10.0332
何故	-10.0332
とは思いますが	-10.0332
髪の毛	-10.0332
大事に	-10.0332
工夫	-10.0332
ご飯	-10.0333
治	-10.0333
被	-10.0333
急いで	-10.0333
バイク	-10.0334
記入	-10.0334
◆	-10.0334
ロール	-10.0334
具合	-10.0334
コメント	-10.0335
ジョ	-10.0335
剥げ	-10.0336
安全	-10.0337
広げ	-10.0338
ジュ	-10.0338
まだ届いてない	-10.0338
ないため	-10.0338
ツヤ	-10.0338
中身が	-10.0339
サイド	-10.034
合わず	-10.0342
カップ	-10.0343
を購入する	-10.0345
水色	-10.0347
コート	-10.0348
太め	-10.0349
新品	-10.0351
ポリ	-10.0356
ズレ	-10.0357
電気	-10.036
分かって	-10.036
しま	-10.0362
厚さ	-10.0365
いったい	-10.0365
ないから	-10.0366
よかったので	-10.0367
ちゃいました	-10.0368
気味	-10.037
編み	-10.0374
薄さ	-10.0379
られます	-10.0384
減ら	-10.0388
良いもの	-10.0391
期待しています	-10.0392
過ぎる	-10.0399
チラ	-10.0399
持つ	-10.0401
探し	-10.0401
が入っている	-10.0408
ものなので	-10.0409
ように思います	-10.0411
花柄	-10.0414
食感	-10.0415
すみません	-10.0416
寒く	-10.042
高いです	-10.042
期待し	-10.0422
人で	-10.0424
されています	-10.0425
買い物をし	-10.0432
ならず	-10.0435
同じものが	-10.0438
差が	-10.0442
る方	-10.0446
後日	-10.0449
半年	-10.0454
クリ	-10.0455
に取り付け	-10.0457
取る	-10.0465
ところに	-10.0499
▁1,,10/1	-10.0503
を利用して	-10.0503
る感じ	-10.0509
縫製も	-10.0516
均で買った	-10.0519
トン	-10.052
納期が	-10.0523
少し大きい	-10.0523
,110	-10.0544
というのは	-10.0548
大丈夫でした	-10.0549
とありますが	-10.0557
用に買いました	-10.0567
さんに	-10.0573
てくれる	-10.0577
付いている	-10.0577
のために購入しました	-10.0581
によって	-10.0581
かと思って	-10.0587
とのことでしたが	-10.0587
お店の対応も	-10.0598
良いのですが	-10.0614
たこと	-10.0614
このお店	-10.0617
年ぶり	-10.0618
おまけに	-10.0625
ていないので	-10.0628
も入って	-10.0638
するのが	-10.0658
なか	-10.0675
が壊れ	-10.0676
お試しで	-10.0677
評価は	-10.0678
感じられ	-10.0682
選び	-10.0683
-04	-10.0686
してほしい	-10.0694
-2	-10.0696
クタ	-10.0704
に合う	-10.0706
限	-10.0707
最近は	-10.0713
