<unk>	0
<s>	0
</s>	0
、	-3.18972
。	-3.31701
n	-3.41524
の	-3.84192
。\	-3.88635
が	-3.94615
は	-4.40984
で	-4.43057
に	-4.44313
も	-4.57402
,	-4.71941
を	-4.75529
と	-4.82075
▁1,	-4.98437
\	-4.9897
です	-5.02299
▁2,	-5.13643
い	-5.43677
▁	-5.45401
▁2,,	-5.5466
し	-5.6004
▁1,,	-5.7389
ので	-5.78133
て	-5.84384
か	-5.84431
な	-5.86478
!	-5.90492
でした	-5.91363
から	-5.95355
1	-5.96806
2	-6.01487
して	-6.02387
(	-6.12971
なので	-6.17977
ました	-6.25473
る	-6.26176
ます	-6.29242
や	-6.34073
た	-6.36984
とても	-6.37452
購入	-6.38226
お	-6.3882
でも	-6.39196
ですが	-6.39218
り	-6.40458
3	-6.43766
って	-6.44152
...	-6.44387
く	-6.45404
?	-6.46416
)	-6.48773
ら	-6.52765
には	-6.53061
ー	-6.53235
この	-6.60783
つ	-6.61737
また	-6.63602
ス	-6.63637
ない	-6.6471
!\	-6.6556
。,	-6.72403
した	-6.73638
する	-6.78845
購入しました	-6.7937
商品	-6.81399
日	-6.83704
、\	-6.85066
少し	-6.88989
5	-6.89926
サイズ	-6.93382
かな	-6.9346
ん	-6.94222
き	-6.94493
さ	-6.9464
4	-6.95645
と思います	-6.96635
けど	-6.97379
・・・	-6.99052
〜	-6.99353
なら	-6.99584
ル	-7.00133
のですが	-7.00394
まだ	-7.00774
!,	-7.02487
ちょっと	-7.02929
いて	-7.03012
しました	-7.03084
いい	-7.04056
より	-7.06502
・	-7.07857
色	-7.08308
す	-7.0847
本	-7.09494
します	-7.12378
ただ	-7.13543
」	-7.14357
にも	-7.14775
かなり	-7.14807
物	-7.15395
「	-7.15411
分	-7.15447
可愛い	-7.16116
一	-7.16698
着	-7.17015
リ	-7.18437
だけ	-7.18668
10	-7.19874
み	-7.2137
う	-7.2471
もう	-7.26359
cm	-7.27263
良い	-7.28454
ですね	-7.29113
ト	-7.29422
では	-7.29553
M	-7.29576
ま	-7.30039
め	-7.30212
円	-7.30428
用	-7.30503
ね	-7.30824
品	-7.31318
います	-7.31321
いた	-7.32004
使用	-7.32102
L	-7.32147
残念です	-7.325
ず	-7.32699
中	-7.32895
だったので	-7.34338
だ	-7.35291
何	-7.36099
あまり	-7.36362
なく	-7.36541
という	-7.37749
個	-7.38139
まで	-7.38534
【	-7.38955
他の	-7.3915
ません	-7.39217
カ	-7.3968
ク	-7.40048
あ	-7.40156
イ	-7.40673
すぐに	-7.41134
コ	-7.41237
良かったです	-7.42
これ	-7.42062
よ	-7.44122
S	-7.44305
水	-7.44363
こ	-7.445
っ	-7.44708
発送	-7.45051
ため	-7.45459
見	-7.45593
感じ	-7.45854
よく	-7.45922
ほど	-7.4605
ましたが	-7.46692
として	-7.46857
o	-7.47801
しか	-7.47815
だった	-7.48805
くらい	-7.48818
ラ	-7.49246
った	-7.49365
わ	-7.49434
ア	-7.49504
商品は	-7.49659
こと	-7.49796
ン	-7.50136
注文	-7.50926
-	-7.51344
対応	-7.52445
いました	-7.53618
大	-7.53663
だと	-7.54175
いる	-7.54224
回	-7.54395
など	-7.54457
そう	-7.55247
なかった	-7.55339
交換	-7.55532
すごく	-7.55728
足	-7.56486
...\	-7.56513
)\	-7.56575
6	-7.57354
時	-7.57355
デザイン	-7.57515
レビュー	-7.57886
ッ	-7.58245
出	-7.58275
今回は	-7.58444
ば	-7.58714
いつも	-7.58908
え	-7.5917
年	-7.59477
-20	-7.59586
T	-7.59674
手	-7.59808
人	-7.59878
ド	-7.59881
!!	-7.60593
もう少し	-7.61119
今回	-7.61203
を購入しました	-7.61377
マ	-7.61426
そうです	-7.61757
だと思います	-7.6264
ないので	-7.62844
大変	-7.63269
初めて	-7.633
すぐ	-7.64014
味	-7.64015
あり	-7.64115
ご	-7.64205
その	-7.64588
のか	-7.64736
全く	-7.64821
事	-7.65324
枚	-7.656
使って	-7.65749
♪	-7.66165
同じ	-7.6632
以前	-7.66758
満足です	-7.67241
購入しましたが	-7.68575
本当に	-7.68654
かも	-7.69229
点	-7.69367
?\	-7.69466
後	-7.69518
外	-7.69634
のに	-7.69761
ある	-7.70036
がある	-7.70227
ると	-7.70236
よかったです	-7.70547
☆	-7.71181
タ	-7.71368
A	-7.71674
でしたが	-7.717
使い	-7.72168
を購入	-7.72234
たら	-7.72252
やはり	-7.72886
気	-7.7295
】	-7.73382
月	-7.73624
目	-7.73747
使う	-7.74257
かわいい	-7.74524
残念	-7.75169
用に	-7.76172
もの	-7.76363
のは	-7.76424
今	-7.77215
チ	-7.77463
センチ	-7.77548
リピ	-7.77608
どう	-7.78007
これは	-7.78196
セット	-7.78383
...,	-7.78652
ケース	-7.79055
下	-7.79127
数	-7.79154
写真	-7.79191
プレゼント	-7.79327
黒	-7.79488
上	-7.79607
したら	-7.79746
んで	-7.79886
ロ	-7.79918
袋	-7.79936
ブ	-7.80033
リピート	-7.80133
いいです	-7.80182
度	-7.80467
前に	-7.8101
方	-7.81565
レ	-7.81987
時に	-7.82011
時間	-7.82014
安い	-7.82359
.	-7.82639
とっても	-7.82757
感	-7.83263
ように	-7.83946
届きました	-7.84437
今まで	-7.84647
できる	-7.85358
もっと	-7.85471
前	-7.8609
私は	-7.86346
届いて	-7.86582
いたので	-7.86815
ませんでした	-7.86978
利用	-7.87689
れ	-7.88573
になりました	-7.88586
白	-7.88759
笑	-7.89344
20	-7.89902
全然	-7.90353
なかなか	-7.90477
受注番号	-7.90512
ような	-7.90548
購入して	-7.90558
け	-7.9124
ち	-7.91332
価格	-7.91552
/	-7.9173
すると	-7.91876
良かった	-7.91883
せ	-7.91951
7	-7.92297
ピンク	-7.92351
タイプ	-7.92483
可愛いです	-7.92781
るので	-7.93051
充電	-7.93289
シ	-7.93352
期待	-7.93642
取り付け	-7.94181
買って	-7.94216
所	-7.94285
・・・,	-7.9433
があり	-7.94395
ようです	-7.94491
ミ	-7.94682
キ	-7.94726
エ	-7.94747
ところ	-7.94767
8	-7.94864
とか	-7.94883
値段	-7.95007
なくて	-7.95091
フ	-7.95278
購入した	-7.95345
しています	-7.95443
ム	-7.95482
している	-7.95854
やっぱり	-7.96117
サ	-7.96472
だし	-7.96902
?,	-7.96995
早く	-7.97183
ありがとうございました	-7.97191
む	-7.97531
e	-7.97815
違う	-7.98119
メ	-7.98255
高い	-7.9868
二	-7.98946
の方が	-7.98946
じ	-7.98978
不良品	-7.99122
効果	-7.99406
等	-7.99635
と思いました	-8.00037
12	-8.00052
i	-8.01021
しましたが	-8.01422
返品	-8.02075
ウ	-8.0214
確認	-8.02353
になる	-8.02535
B	-8.02837
よかった	-8.03193
パ	-8.0393
満足	-8.04676
こちらの	-8.04782
子	-8.04949
力	-8.0514
サイズが	-8.05498
使いやすい	-8.05523
作り	-8.06289
小さい	-8.06322
び	-8.06609
残念でした	-8.06823
なし	-8.06904
と思い	-8.06935
あと	-8.06989
だけで	-8.0714
っと	-8.07222
面	-8.07665
100	-8.07755
便利	-8.07815
E	-8.0822
入れ	-8.0824
性	-8.08288
ジ	-8.08636
と思って	-8.08661
傷	-8.08798
・・・\	-8.08863
前回	-8.0896
体	-8.09103
届いた	-8.09289
ツ	-8.09522
普段	-8.09583
ナ	-8.09599
a	-8.09654
部分が	-8.09661
しっかり	-8.09976
良く	-8.09989
しかし	-8.10395
ヶ月	-8.10669
へ	-8.11206
靴	-8.1182
★	-8.12519
カバー	-8.12683
しない	-8.12688
ますが	-8.12837
内	-8.13122
連絡	-8.13572
30	-8.13761
C	-8.14145
ビ	-8.14172
モ	-8.14179
生	-8.14873
々	-8.15238
なのに	-8.15262
よい	-8.15386
箱	-8.15568
特に	-8.15808
商品の	-8.15843
一度	-8.15847
付き	-8.15933
週間	-8.15968
日に	-8.16046
もなく	-8.16313
私の	-8.16339
になって	-8.16358
たい	-8.16359
値段相応	-8.16455
到着	-8.16517
いましたが	-8.16606
私	-8.16634
取り	-8.16979
なのか	-8.17154
9	-8.17157
バ	-8.17408
O	-8.17425
代	-8.17468
15	-8.17748
!!\	-8.1792
商品が	-8.18698
なる	-8.18962
画像	-8.1898
テ	-8.19341
問題	-8.19381
。。。	-8.19451
ぶ	-8.19504
いるので	-8.1962
入り	-8.19684
先	-8.19773
柄	-8.19921
たので	-8.20437
だから	-8.20473
量	-8.20557
れて	-8.2068
ニ	-8.20936
しても	-8.21034
台	-8.21188
配送	-8.21445
質	-8.21548
でしょう	-8.21807
品質	-8.21873
非常に	-8.22413
使える	-8.22476
結局	-8.22713
大きい	-8.22734
型	-8.23036
デ	-8.23079
良いです	-8.23081
さん	-8.23101
色も	-8.23306
一番	-8.23549
素材	-8.2355
通り	-8.23627
食べ	-8.2365
これから	-8.23707
んですが	-8.23788
方が	-8.2388
結構	-8.24064
収納	-8.24079
グ	-8.24227
かった	-8.24334
11	-8.24367
見て	-8.24442
気持ち	-8.2446
きました	-8.24572
しかも	-8.24672
口	-8.24693
スト	-8.24785
気に入りました	-8.25071
よう	-8.25352
位	-8.25542
:	-8.25551
ダ	-8.25662
ガ	-8.25669
買い	-8.26007
程	-8.26233
なって	-8.2634
形	-8.2679
にしました	-8.2688
ど	-8.26906
やすい	-8.27012
買いました	-8.27409
使用して	-8.27628
付け	-8.28955
こんな	-8.29201
...。	-8.29255
色が	-8.29361
自分で	-8.29695
車	-8.29769
あった	-8.29875
つけ	-8.30071
ブラック	-8.30322
になります	-8.30529
たくさん	-8.30547
オ	-8.30614
助かりました	-8.30677
なかったので	-8.30838
と思う	-8.31135
洗濯	-8.31197
m	-8.31409
小	-8.31625
使えない	-8.32357
まず	-8.32562
;	-8.32566
それ	-8.32778
毎日	-8.32871
薄い	-8.33051
切れ	-8.33074
ないです	-8.33483
楽	-8.33588
G	-8.33667
I	-8.33745
ケ	-8.33872
24	-8.33991
不	-8.34049
ろ	-8.34201
ずっと	-8.34292
とは	-8.34371
そのまま	-8.34397
くて	-8.34524
れば	-8.34707
履いて	-8.34864
】\	-8.3495
大満足です	-8.35005
s	-8.35018
のような	-8.35075
ダメ	-8.35077
ボ	-8.35239
星	-8.35256
梱包	-8.35266
ショップ	-8.35336
店	-8.35663
赤	-8.35822
D	-8.36042
三	-8.36273
になり	-8.36339
♪\	-8.3639
カラー	-8.36415
・・	-8.36621
ちゃんと	-8.36791
買った	-8.36842
メール	-8.36896
評価	-8.36905
されて	-8.36914
ないと	-8.36954
長	-8.36979
ネ	-8.37756
早速	-8.37786
組み立て	-8.37797
デザインは	-8.37834
ぐらい	-8.37934
持ち	-8.37986
紙	-8.38051
げ	-8.38334
セ	-8.38583
一つ	-8.38717
私には	-8.3878
大きさ	-8.38782
ありません	-8.39089
できない	-8.39127
よりも	-8.39256
ポ	-8.39507
通	-8.39854
入って	-8.40048
気に入って	-8.40084
状態	-8.40085
ズ	-8.40147
音	-8.40304
色は	-8.40427
なり	-8.40532
リー	-8.40553
みると	-8.40809
べ	-8.40882
おり	-8.41068
ではなく	-8.41138
プ	-8.41653
送料	-8.41699
本体	-8.41967
以上	-8.42067
そ	-8.42203
しません	-8.4221
ハ	-8.4238
すぎて	-8.42615
P	-8.42629
13	-8.43197
便利です	-8.43224
指	-8.43504
使いやすいです	-8.44075
kg	-8.44137
大きく	-8.4424
キロ	-8.4449
w	-8.44595
半	-8.45247
ものが	-8.45286
効果は	-8.45429
商品を	-8.45479
23	-8.45595
たり	-8.4599
くる	-8.46642
すぎ	-8.46662
問い合わせ	-8.46908
安く	-8.47032
しまい	-8.47296
為	-8.47355
ポイント	-8.47449
毛	-8.47466
にくい	-8.47675
しい	-8.47689
ゴム	-8.47873
なりました	-8.4794
実	-8.48207
普通の	-8.48215
のでしょうか	-8.48497
製品	-8.48547
用に購入しました	-8.48564
を見て	-8.48625
これで	-8.48663
してます	-8.49127
生地	-8.4919
予定	-8.49194
履き	-8.49261
買う	-8.49271
みて	-8.49352
満足しています	-8.49449
サイズは	-8.49576
つき	-8.49815
種類	-8.49892
かわいいです	-8.49982
書いて	-8.50076
使っています	-8.5013
しまいました	-8.50183
落ち	-8.50195
れる	-8.5039
グレー	-8.5047
らない	-8.50563
電話	-8.50735
地	-8.50813
ている	-8.50925
美味しい	-8.51062
お店	-8.51172
んだ	-8.51207
ゴ	-8.51336
光	-8.5174
かったです	-8.52214
内容	-8.52338
不安	-8.52444
他	-8.52594
服	-8.52694
でしょうか	-8.52751
自分	-8.52901
きて	-8.52943
できません	-8.53098
きた	-8.53287
イン	-8.53586
匂いが	-8.53596
やすく	-8.53613
いない	-8.5367
にして	-8.537
包装	-8.53826
着用	-8.53925
とも	-8.54033
身	-8.54077
ぐ	-8.54604
的に	-8.54619
正直	-8.54742
必要	-8.54907
助かります	-8.54969
大丈夫	-8.55176
同	-8.55187
風	-8.55239
作	-8.55411
間	-8.55589
合	-8.5584
ポケット	-8.55844
味が	-8.55982
ック	-8.56176
バッグ	-8.56269
ながら	-8.56291
何度も	-8.56336
十分	-8.56454
とにかく	-8.5646
説明書	-8.56588
送料無料	-8.56835
可愛くて	-8.56904
25	-8.57054
のかな	-8.57123
していて	-8.57137
のもの	-8.57177
喜んで	-8.5726
ふ	-8.57575
ではない	-8.57587
思ったより	-8.57591
感じです	-8.57608
部	-8.57614
がありました	-8.57619
g	-8.57728
気に	-8.5774
ときに	-8.58079
・・・。	-8.58111
雑	-8.58324
なんて	-8.58342
母	-8.58368
R	-8.58485
食	-8.58861
心配	-8.59002
ブルー	-8.59019
としては	-8.5905
できました	-8.59109
着て	-8.59215
別の	-8.59271
ール	-8.59615
用の	-8.59994
ベージュ	-8.60118
凄く	-8.60132
いますが	-8.60255
そして	-8.60399
された	-8.60505
夏	-8.60655
▁́	-8.60661
書	-8.60746
家族	-8.61056
汚れ	-8.6108
つけて	-8.61082
バー	-8.61098
l	-8.61114
なかったです	-8.61544
長く	-8.61858
この商品	-8.61941
しまった	-8.6198
50	-8.61988
時は	-8.62076
好み	-8.622
別	-8.62265
簡単に	-8.62271
を購入しましたが	-8.62335
_	-8.62359
ベルト	-8.62508
冬	-8.62705
まり	-8.62761
14	-8.62817
入	-8.62874
ペ	-8.62885
がっかり	-8.62928
パン	-8.63164
ようで	-8.63274
臭い	-8.63288
うーん	-8.63451
じゃない	-8.63498
メール便	-8.63552
ノ	-8.63605
入る	-8.63636
ています	-8.63666
きちんと	-8.6404
ピッタリ	-8.64095
こちらで	-8.64164
ホワイト	-8.64189
カー	-8.64308
デザインも	-8.64356
なぁ	-8.64499
ピ	-8.6471
飲み	-8.64723
ボタン	-8.64866
ウエスト	-8.65017
かと	-8.65027
行	-8.65064
注文しました	-8.65257
カード	-8.653
仕事	-8.65371
味は	-8.65375
ぼ	-8.65403
かけ	-8.65478
ものを	-8.65483
無い	-8.65674
注文した	-8.66054
メーカー	-8.66073
直	-8.66152
持って	-8.66163
食べて	-8.66324
ット	-8.66339
があります	-8.66382
花	-8.66441
ほとんど	-8.6654
中に	-8.66563
まったく	-8.66738
付	-8.66752
商品です	-8.66762
~	-8.66765
若干	-8.66882
式	-8.67086
出来	-8.67181
髪	-8.67208
仕方ない	-8.67251
大きめ	-8.67269
お値段	-8.67455
結果	-8.67483
ぎ	-8.67508
違い	-8.67528
欲しい	-8.67607
切り	-8.67634
何か	-8.67675
W	-8.67814
普通	-8.68213
られて	-8.68253
ことが	-8.68286
やっと	-8.68306
嬉しいです	-8.68342
、1	-8.68368
いたら	-8.68459
ひ	-8.68472
悪い	-8.69419
歳	-8.69475
見た目	-8.69586
こんなに	-8.69639
]	-8.69685
臭	-8.69802
みたいです	-8.69906
無	-8.70021
っている	-8.70028
もあり	-8.70036
しまって	-8.70051
裏	-8.70226
!!,	-8.70302
合わせ	-8.7031
16	-8.70385
のため	-8.70417
でき	-8.70459
だけど	-8.70657
バック	-8.70874
ライト	-8.71083
K	-8.71142
思い	-8.71264
生地が	-8.71316
p	-8.71381
なった	-8.71501
方は	-8.71616
肌	-8.71666
ワ	-8.71725
販売	-8.71736
H	-8.71868
期待して	-8.71988
感が	-8.7205
かもしれません	-8.72098
注文して	-8.72105
考え	-8.72284
中の	-8.72434
みたら	-8.72708
初	-8.72739
購入し	-8.72822
てしまいました	-8.72895
500	-8.73
布	-8.7301
発	-8.7303
布団	-8.73054
部分	-8.73074
自分の	-8.73075
使った	-8.73414
新	-8.73501
はありません	-8.7352
のみ	-8.7356
息子	-8.73608
しまう	-8.73638
合わない	-8.73981
のある	-8.74111
色々	-8.74257
があって	-8.74428
イメージ	-8.74469
22	-8.7451
板	-8.74684
早い	-8.74821
使用する	-8.74833
ロー	-8.74984
角	-8.75
注意	-8.75089
したい	-8.75211
表示	-8.75421
問題なく	-8.75426
穴	-8.75503
品物	-8.7554
t	-8.75584
感じで	-8.75598
らず	-8.75613
(^	-8.75676
高	-8.75775
効果が	-8.75844
u	-8.75975
肉	-8.76058
石	-8.7619
シール	-8.76221
かと思います	-8.76317
名前	-8.76449
安くて	-8.76487
首	-8.76543
とき	-8.76651
香り	-8.76702
していた	-8.76781
変え	-8.76862
なん	-8.76883
♪,	-8.77035
いません	-8.77048
気がします	-8.77353
ないし	-8.77402
肩	-8.77476
おすすめ	-8.77703
機能	-8.77721
リング	-8.77749
ッと	-8.7776
無く	-8.77778
が悪い	-8.77805
ソ	-8.7789
購入してみました	-8.77897
厚み	-8.77959
だろう	-8.78171
なければ	-8.78228
になった	-8.78266
ありました	-8.78278
装着	-8.78306
ばかり	-8.78327
長い	-8.78389
飲んで	-8.78643
好き	-8.78816
あります	-8.78942
なくなりました	-8.78965
かなぁ	-8.79031
ネット	-8.79034
美味しく	-8.79035
ベ	-8.79088
の商品	-8.79096
こちら	-8.79108
者	-8.79213
と同じ	-8.79276
丸	-8.79469
シャ	-8.79501
され	-8.79562
があるので	-8.79627
重	-8.79669
サイズで	-8.79696
ギ	-8.79775
座	-8.799
間に	-8.80011
せて	-8.80036
mm	-8.80062
したところ	-8.80309
すぎる	-8.80426
程度	-8.80596
ぴったり	-8.80618
すれば	-8.80764
単	-8.80814
気に入っています	-8.80828
パンツ	-8.80892
できます	-8.80911
良いと思います	-8.80936
しばらく	-8.8099
まって	-8.8106
物を	-8.81085
在庫	-8.81193
&	-8.8134
と一緒に	-8.81341
解	-8.81352
買い物	-8.81409
ありませんでした	-8.81419
みたいな	-8.81438
まぁ	-8.81609
全	-8.817
希望	-8.81724
再	-8.81768
タオル	-8.81815
気分	-8.81819
好きな	-8.8182
乾燥	-8.81932
顔	-8.81937
N	-8.82093
を使って	-8.82157
最	-8.82275
ブラウン	-8.82302
ひとつ	-8.82399
耐久性	-8.82465
手に	-8.82584
いいと思います	-8.8293
倍	-8.83043
試	-8.83171
長さ	-8.83197
購入する	-8.83251
初めての	-8.83257
購入したのですが	-8.83307
ヒ	-8.83437
子供	-8.83557
っぽい	-8.83795
確かに	-8.84196
使えません	-8.84292
ラッピング	-8.84309
サイズも	-8.84346
会	-8.8436
安心して	-8.8443
19	-8.84478
掛け	-8.84507
今日	-8.84566
段	-8.84579
への	-8.84627
マット	-8.84634
だけに	-8.84641
付いて	-8.84785
ちょうど	-8.84823
朝	-8.84823
頭	-8.84865
26	-8.84889
ても	-8.84921
を入れて	-8.84952
夜	-8.84981
不満	-8.84999
られる	-8.8509
けれど	-8.8513
引き	-8.85147
で購入	-8.85155
k	-8.85248
びっくり	-8.85345
の部分が	-8.85444
粉	-8.85576
いまいち	-8.85586
元	-8.85639
部分の	-8.85682
iPhone	-8.85791
主人	-8.85881
無し	-8.85986
きます	-8.86017
普通に	-8.86069
りました	-8.86373
全部	-8.86401
されている	-8.86417
見え	-8.86419
y	-8.8659
紐	-8.86644
ちゃ	-8.86699
小さく	-8.86804
伸び	-8.86939
キー	-8.87255
全て	-8.87256
つか	-8.8729
当	-8.87383
抜け	-8.87504
身長	-8.87562
みたい	-8.87638
がない	-8.87638
調整	-8.87683
合う	-8.87719
苦	-8.87751
しまいます	-8.87829
記載	-8.87967
ティ	-8.88034
送	-8.88062
リピートです	-8.8821
追記	-8.88224
F	-8.88234
粒	-8.88453
18	-8.88545
電池	-8.88587
デザインが	-8.88597
こちらは	-8.88641
c	-8.88706
金	-8.88728
ること	-8.88782
感じました	-8.88872
洗い	-8.88942
される	-8.88992
そうな	-8.89007
猫	-8.89037
のように	-8.89061
ついて	-8.89092
意味	-8.89306
計	-8.89317
28	-8.8961
のお	-8.89683
届くの	-8.8971
届き	-8.89775
るのが	-8.8979
と言って	-8.89807
空	-8.89907
来	-8.8992
クリーム	-8.89926
線	-8.89958
底	-8.90009
立	-8.90187
スマホ	-8.90203
ざ	-8.90235
ブラ	-8.90311
胸	-8.90386
ということで	-8.90534
欲しかった	-8.90611
と思っています	-8.9071
グリーン	-8.90772
ラン	-8.90778
気が	-8.90856
いく	-8.90894
的な	-8.90902
わかりません	-8.90952
いたのですが	-8.90956
カット	-8.91132
無理	-8.91303
物が	-8.91401
おいしい	-8.91412
ライン	-8.91469
17	-8.91487
ネットで	-8.91493
残念な	-8.91601
80	-8.91637
場	-8.91676
ート	-8.9174
と言う	-8.91875
商品も	-8.91878
面倒	-8.91903
安いので	-8.91914
の方	-8.91917
商品でした	-8.92042
指定	-8.92052
×	-8.92198
140	-8.92267
出来る	-8.92355
端	-8.92378
シート	-8.92406
X	-8.92519
状態で	-8.9271
。(	-8.92832
『	-8.92955
替え	-8.93001
』	-8.93016
たいです	-8.9312
おまけ	-8.93167
がなく	-8.9327
40	-8.93406
これを	-8.93573
できて	-8.93583
次	-8.93583
化	-8.93615
で購入しました	-8.93699
固定	-8.93729
出て	-8.93824
革	-8.93909
多少	-8.93953
とりあえず	-8.94033
会社	-8.94058
ほ	-8.94164
過ぎ	-8.9438
27	-8.94415
なのですが	-8.94499
ヤ	-8.94502
150	-8.94554
はず	-8.94619
ホ	-8.94761
が少し	-8.948
外れ	-8.94856
止め	-8.94963
色の	-8.9504
今後	-8.9505
こう	-8.9512
パー	-8.95164
めて	-8.95246
強	-8.95277
ことを	-8.95367
差	-8.95392
後に	-8.95749
るし	-8.95751
油	-8.9579
低	-8.9583
いろいろ	-8.95853
じゃ	-8.95867
したので	-8.95919
悪く	-8.96023
説明	-8.96078
込み	-8.96259
取	-8.96291
細	-8.96473
様	-8.96535
が入って	-8.9662
アップ	-8.9663
ター	-8.96679
させて	-8.96742
そこ	-8.96757
つく	-8.9676
なんか	-8.96794
半分	-8.96804
気になる	-8.96825
21	-8.97032
色合い	-8.97092
匂い	-8.97104
最近	-8.97119
全体的に	-8.97367
丈	-8.97421
なります	-8.97556
せず	-8.97755
場所	-8.97884
ありがとうございます	-8.9789
したいと思います	-8.98092
難しい	-8.982
見た	-8.98341
しっかりしていて	-8.98343
再度	-8.98481
余裕	-8.98533
シャツ	-8.98989
はとても	-8.99081
時の	-8.99104
ディ	-8.99305
要	-8.99344
時期	-8.99443
お願い	-8.99468
変更	-8.99529
約	-8.99546
小さめ	-8.99749
☆\	-8.99831
ライ	-9.0002
リピです	-9.00049
号	-9.00119
写真と	-9.00201
印象	-9.00208
幅	-9.00217
前の	-9.00359
頃	-9.00439
をして	-9.00467
使ってます	-9.00517
d	-9.00528
綺麗に	-9.0054
送って	-9.0056
製	-9.00577
番	-9.00682
に入れて	-9.00791
字	-9.00857
コン	-9.00985
したのですが	-9.01017
わからない	-9.01129
ください	-9.01135
履く	-9.01276
家	-9.01374
が多い	-9.01385
試して	-9.01523
その他	-9.0155
使えます	-9.01561
重い	-9.01624
シンプルで	-9.01655
しく	-9.01678
納得	-9.01696
ります	-9.01758
値段も	-9.0184
−	-9.01857
60	-9.0193
蓋	-9.01977
サイズを	-9.02002
イマイチ	-9.02013
ところが	-9.02073
袖	-9.02139
いただけ	-9.02341
すること	-9.02344
即	-9.02357
たいと思います	-9.026
するので	-9.02729
ずに	-9.02739
気に入ってます	-9.02812
短い	-9.02869
温	-9.02933
変	-9.03007
心	-9.03019
使え	-9.03056
使います	-9.03118
すごい	-9.03161
ひどい	-9.03171
レビューを	-9.03182
安っぽい	-9.03304
がっかりです	-9.03349
着る	-9.03351
使っている	-9.03473
やすいです	-9.03695
出来ない	-9.03719
部屋	-9.03825
残念ながら	-9.0388
オススメ	-9.03895
実際に	-9.03897
話	-9.0394
とのこと	-9.03961
素	-9.04033
1000	-9.04047
うまく	-9.04093
が悪く	-9.04097
ップ	-9.04219
オイル	-9.04262
いいですね	-9.0428
反応	-9.04382
付けて	-9.0439
明	-9.0439
感じます	-9.04467
がとても	-9.04543
使用しています	-9.04582
いないので	-9.04661
があった	-9.04731
○	-9.04737
作業	-9.04757
安かったので	-9.04825
もある	-9.04851
ということ	-9.04933
取れ	-9.04968
弱	-9.05055
脱	-9.05145
側	-9.05158
あって	-9.0526
色で	-9.05305
みました	-9.05311
の中で	-9.05335
のほうが	-9.05349
寝	-9.05377
軽い	-9.05461
私が	-9.05476
高く	-9.05481
有り	-9.055
していました	-9.05527
熱	-9.05581
薄く	-9.05589
値段が	-9.05705
友人	-9.05722
な感じ	-9.05744
回目	-9.05824
皮	-9.05827
上げ	-9.05835
&#	-9.05848
楽天	-9.05857
したいです	-9.05923
予約	-9.05952
の物	-9.05955
楽しみです	-9.05966
濃い	-9.05994
お世話	-9.06124
大きな	-9.06141
金額	-9.0617
生地は	-9.06286
引っ	-9.06457
文字	-9.06565
届く	-9.06581
この値段	-9.06785
ーター	-9.0682
割れて	-9.06843
買いましたが	-9.06874
みましたが	-9.06884
体型	-9.06894
前から	-9.0693
画面	-9.06982
一緒に	-9.07043
V	-9.07077
ほぼ	-9.07226
娘	-9.07342
周り	-9.07388
ペン	-9.07416
糸	-9.07436
ではありません	-9.07479
しまったので	-9.0749
うちに	-9.07535
木	-9.07623
まあ	-9.07715
返	-9.0782
箇所	-9.07823
U	-9.07858
そうで	-9.07983
ませんが	-9.08013
かかる	-9.08041
が出て	-9.08209
かもしれませんが	-9.08219
入れて	-9.08247
お得	-9.08345
と思った	-9.08411
りません	-9.08479
ガッカリ	-9.08494
音が	-9.08527
しっかりした	-9.08657
ング	-9.08745
さらに	-9.08784
あげ	-9.08833
匹	-9.0893
沢山	-9.09073
やや	-9.09099
書き	-9.0926
お店で	-9.09303
最悪	-9.09335
追加	-9.09522
チャ	-9.09617
傷が	-9.09624
リボン	-9.09711
パック	-9.09899
サイズの	-9.09912
ちゃん	-9.09958
か月	-9.09977
があれば	-9.10001
有	-9.10001
出来て	-9.10073
そんなに	-9.10241
動き	-9.1039
(^^)	-9.1045
しっとり	-9.10612
ボリューム	-9.10701
切	-9.10907
自体	-9.10927
ネジ	-9.10933
この商品は	-9.10955
仕上がり	-9.10961
だったら	-9.10979
クッション	-9.11193
円で	-9.11713
フィット	-9.11791
見える	-9.11793
横	-9.11899
オレンジ	-9.11974
信	-9.12023
軽くて	-9.1215
ネイビー	-9.12206
質感	-9.12249
丁度	-9.12263
ブーツ	-9.1228
レース	-9.12283
まま	-9.1235
その後	-9.12362
何も	-9.12409
学	-9.12483
^)	-9.12575
青	-9.12595
一回	-9.12626
してくれ	-9.12626
割れ	-9.12645
合い	-9.12746
機	-9.12823
スカート	-9.12837
自	-9.12951
現在	-9.13024
^^	-9.13045
電	-9.13101
もちろん	-9.13116
生地も	-9.13121
90	-9.13179
旅行	-9.13194
・・・・	-9.13217
ビックリ	-9.13423
汗	-9.13547
美	-9.13566
??	-9.13636
安心	-9.13673
タイプの	-9.138
腰	-9.13852
均	-9.13904
ゴールド	-9.13905
系	-9.13937
張り	-9.14164
失敗	-9.14201
お試し	-9.14245
っち	-9.1439
運	-9.14508
出して	-9.14511
29	-9.14512
真	-9.1454
手間	-9.14679
ものは	-9.14748
安	-9.14775
用に購入	-9.14789
ろう	-9.15033
楽しみ	-9.15145
お買い得	-9.15175
子供が	-9.15268
足の	-9.15278
分かり	-9.15298
もよく	-9.15305
を入れる	-9.1532
使い勝手が	-9.15349
方には	-9.15354
実際	-9.1537
表	-9.15422
子ども	-9.15425
可愛く	-9.15431
120	-9.15535
使用した	-9.15667
+	-9.15765
商品自体は	-9.15784
,"	-9.15946
っぱ	-9.1596
どんな	-9.15965
茶	-9.1599
^	-9.16
知	-9.16068
体重	-9.16202
を購入して	-9.16267
この値段で	-9.16278
さんの	-9.16286
えて	-9.16342
も良く	-9.16361
にくく	-9.16417
良かったので	-9.16451
残り	-9.16463
おすすめです	-9.1666
今は	-9.16678
子供の	-9.16679
プラスチック	-9.16709
産	-9.16722
かない	-9.16892
正	-9.16909
間違い	-9.17008
レベル	-9.17127
印	-9.17229
していましたが	-9.17243
方法	-9.17284
が多く	-9.17536
せる	-9.17602
常	-9.17821
を探していました	-9.1785
味も	-9.17858
目に	-9.17874
速	-9.17896
れた	-9.17917
あたり	-9.17925
はない	-9.17988
さが	-9.18073
試しに	-9.18099
というか	-9.18146
けて	-9.18154
☆,	-9.18255
との事	-9.18327
について	-9.18336
がついて	-9.1846
カップ	-9.18518
写真の	-9.18577
時間が	-9.18585
ピン	-9.18666
難	-9.187
リン	-9.18744
今度は	-9.18798
いただき	-9.18848
一枚	-9.18871
検品	-9.18998
0	-9.19032
130	-9.191
してから	-9.19156
いです	-9.19182
靴下	-9.19357
表面	-9.19367
穴が	-9.19421
に購入しました	-9.19494
高さ	-9.19501
平	-9.19692
きれいに	-9.19731
ありましたが	-9.19806
薄	-9.19813
かけて	-9.19888
的には	-9.19905
両	-9.1996
レンズ	-9.19966
携帯	-9.19976
おります	-9.20071
後ろ	-9.2023
`)	-9.20242
食べた	-9.20291
ケーブル	-9.20315
ッチ	-9.2034
何度か	-9.20506
あれば	-9.20514
値	-9.20518
感じでした	-9.20541
心地	-9.2055
受け	-9.20588
ロン	-9.20667
テープ	-9.20859
丁寧に	-9.20868
LED	-9.2092
向き	-9.20923
ちなみに	-9.20937
合わなかった	-9.20955
くれる	-9.21094
深	-9.21121
わり	-9.21138
いつ	-9.21139
配達	-9.21307
定	-9.21334
白い	-9.21337
財布	-9.21362
ガラス	-9.214
いいのですが	-9.21416
綺麗な	-9.21432
ちょうどいい	-9.21481
と思いましたが	-9.2151
部分に	-9.21522
してる	-9.2153
が必要	-9.21535
ゲ	-9.21744
健康	-9.21752
るのに	-9.21801
まる	-9.21806
使えて	-9.21813
今回の	-9.21815
のために	-9.21828
荷物	-9.21848
ゴミ	-9.21898
少々	-9.22013
脚	-9.22117
大きさも	-9.22192
痛	-9.22206
コー	-9.22231
加工	-9.22249
OK	-9.22309
このお値段	-9.22338
売って	-9.2237
チェック	-9.22432
上に	-9.22513
足が	-9.22706
色違い	-9.2273
嫌	-9.22773
きつい	-9.22847
自体は	-9.22865
ならない	-9.22874
親	-9.22937
急	-9.23043
簡単	-9.23054
使い方	-9.23093
あるので	-9.23128
腕	-9.23227
f	-9.23229
どこ	-9.23241
てしまい	-9.23247
たち	-9.2327
一週間	-9.2339
バッテリー	-9.23413
下の	-9.23483
問題ない	-9.23493
、「	-9.23521
近	-9.23539
ゆ	-9.23559
は無い	-9.23611
多	-9.23616
新しい	-9.23677
→	-9.23738
ときは	-9.23741
実物	-9.23838
しっかりして	-9.23949
名	-9.23966
際	-9.23972
女性	-9.23993
ステ	-9.24048
???	-9.2406
初心者	-9.24078
売	-9.241
以前から	-9.24211
割	-9.24236
土	-9.24238
を買いました	-9.24306
ものの	-9.24349
二つ	-9.24364
棚	-9.24367
続けて	-9.24456
強い	-9.24475
圧	-9.24492
70	-9.24498
いませんが	-9.24541
h	-9.24562
シャンプー	-9.24643
冷	-9.24683
使い心地	-9.24711
が一番	-9.24785
物は	-9.24792
香	-9.24899
全体	-9.24973
ファスナー	-9.25058
LL	-9.25104
オススメです	-9.25109
見た目は	-9.25164
を見	-9.25326
この価格	-9.25341
合って	-9.25357
場合	-9.25535
縫製	-9.25546
気に入った	-9.25823
気になります	-9.25949
大人	-9.25999
やって	-9.26001
なお	-9.26021
,2	-9.26079
たっぷり	-9.2612
友達	-9.26216
ラー	-9.26238
ナー	-9.26248
そんな	-9.26257
余	-9.26306
掃除	-9.26324
開封	-9.26341
ーン	-9.26451
透け	-9.26473
引	-9.26517
たのですが	-9.26612
るのは	-9.26645
目の	-9.26782
くらいの	-9.2683
近く	-9.26853
器	-9.26918
かもしれない	-9.26958
が良い	-9.26974
ワン	-9.26995
ω	-9.27041
......	-9.27047
わけ	-9.27054
シュ	-9.27168
巻	-9.27273
位置	-9.27331
おしゃれ	-9.27362
格	-9.27492
の部分	-9.27499
てしまう	-9.27502
のかもしれませんが	-9.27505
テーブル	-9.27596
オー	-9.27615
成	-9.2763
いただきました	-9.27728
際に	-9.27776
がよく	-9.27792
絶対	-9.27814
行き	-9.27842
経	-9.2792
どの	-9.27936
ストラップ	-9.27936
!!!	-9.27939
こちらを	-9.28039
ことは	-9.28163
わかりませんが	-9.2824
フル	-9.28284
b	-9.28364
香りが	-9.28416
なんだか	-9.2843
開けて	-9.28442
..	-9.28448
ヨ	-9.28465
ける	-9.28519
食べる	-9.28588
買わない	-9.28676
こちらの商品	-9.2869
多い	-9.28842
トイレ	-9.28863
人は	-9.28865
ミス	-9.2905
目が	-9.29136
サー	-9.29151
お気に入り	-9.29156
が良く	-9.29178
キャ	-9.29202
だめ	-9.29293
肌に	-9.29295
良かったのですが	-9.29356
でしたので	-9.29401
折り	-9.2943
不良	-9.29444
様に	-9.29448
ヘ	-9.29506
みます	-9.29619
いっぱい	-9.29644
待って	-9.297
点灯	-9.29781
みた	-9.29785
と言われ	-9.29829
厚	-9.29836
塩	-9.29867
これなら	-9.29888
コンパクト	-9.29899
部分は	-9.29985
張	-9.30085
セール	-9.30154
流	-9.3032
ペラペラ	-9.30379
と思いますが	-9.30455
悪	-9.30502
てしまいます	-9.3052
剤	-9.30522
違って	-9.3055
すっきり	-9.3057
爪	-9.30575
得	-9.30599
到着しました	-9.30721
違和感	-9.30733
せっかく	-9.30755
調	-9.3079
られ	-9.30814
買え	-9.30829
接続	-9.3083
結	-9.30847
人には	-9.31159
*	-9.31268
タン	-9.31293
動	-9.31335
店舗	-9.31439
以下	-9.31522
実感	-9.31569
過ぎて	-9.31598
和	-9.316
丈が	-9.31633
思っていたより	-9.31663
主	-9.31676
押し	-9.3169
シワ	-9.31767
最高	-9.31826
変化	-9.31848
壊れて	-9.31992
思います	-9.32001
安いし	-9.32002
なの	-9.32036
大満足	-9.32081
読み	-9.32088
配	-9.32093
お腹	-9.32105
れない	-9.32159
いたり	-9.32175
なさそう	-9.32183
設置	-9.3221
薬	-9.32235
ビニール	-9.32261
こういう	-9.32393
今のところ	-9.32399
対策	-9.32417
飛び	-9.32456
慣れ	-9.32464
かったので	-9.32485
雨	-9.32627
使っていた	-9.32641
ピー	-9.32721
読んで	-9.32865
使えませんでした	-9.32865
Y	-9.32893
を買って	-9.32928
はずれ	-9.32954
るように	-9.32983
ですよ	-9.33034
っています	-9.33095
っこ	-9.33145
裾	-9.33236
ったら	-9.33298
マイナス	-9.33327
お勧め	-9.33412
なんとか	-9.33427
シー	-9.33432
消え	-9.3345
込んで	-9.33475
疲れ	-9.33492
来た	-9.33497
ザ	-9.33557
入らない	-9.33573
あったので	-9.33696
後の	-9.33895
差し	-9.33911
今回も	-9.33913
ったり	-9.3402
小さな	-9.34062
嬉しい	-9.34063
待ち	-9.3412
ほしい	-9.34131
料	-9.34156
耳	-9.34293
うちの	-9.34339
してしまいました	-9.34426
お安く	-9.34541
せいか	-9.34641
くなって	-9.34687
バランス	-9.34712
が違う	-9.34716
ですし	-9.34758
犬	-9.34841
,1	-9.34897
記	-9.35017
しようか	-9.3505
出来ました	-9.35052
右	-9.35067
になっている	-9.35069
それでも	-9.35072
方の	-9.3508
だったのですが	-9.35124
固	-9.35133
なかったのですが	-9.35171
ックス	-9.35209
茶色	-9.35219
緩	-9.35287
曲	-9.35413
中身	-9.35418
大きくて	-9.35437
よかったので	-9.35438
他の方のレビュー	-9.35457
モノ	-9.35493
日目	-9.35546
祝	-9.35661
コーヒー	-9.35688
がありません	-9.35741
出産	-9.35747
剥がれ	-9.35759
液	-9.3582
シリーズ	-9.35848
の方は	-9.35862
屋	-9.35899
具	-9.35922
メールで	-9.36003
スター	-9.36112
ショック	-9.36259
おいしく	-9.36261
くれて	-9.3629
透明	-9.36367
フード	-9.36398
スッキリ	-9.36438
置き	-9.36525
歯	-9.36549
乾	-9.36572
違いました	-9.36575
機会	-9.36588
ょ	-9.36592
テレビ	-9.36602
安かった	-9.36672
出す	-9.36703
なくても	-9.36723
アン	-9.3681
売り切れ	-9.36877
出し	-9.36894
レー	-9.36921
当たり	-9.3695
ていました	-9.37139
は少し	-9.37152
プラ	-9.37214
が届きました	-9.37245
ケーキ	-9.37267
早くて	-9.37278
%	-9.37305
元気	-9.37454
日で	-9.3749
ハズレ	-9.37572
[	-9.37597
輪	-9.37717
頼んだ	-9.37804
最初は	-9.37863
゚	-9.37888
工	-9.38098
ぽ	-9.38148
電源	-9.38269
なくなり	-9.38318
合いませんでした	-9.38332
翌日	-9.38343
多く	-9.38369
見た目も	-9.38449
写真より	-9.38466
ぬ	-9.38605
使いやすく	-9.38614
は全く	-9.38626
臭いが	-9.38681
開	-9.38711
安っぽく	-9.38731
部品	-9.38825
ずれ	-9.38832
注文しましたが	-9.38864
商品に	-9.38884
プレゼントに	-9.38936
PC	-9.38965
焼き	-9.39044
クロ	-9.3908
商品到着	-9.39112
れません	-9.39158
買ってみました	-9.39206
ほうが	-9.39237
ほしかった	-9.39245
まあまあ	-9.39277
もらえ	-9.3931
すべて	-9.39311
隙間	-9.39331
先日	-9.39345
がっかりしました	-9.39427
ゆったり	-9.39561
もない	-9.39666
豆	-9.39696
入荷	-9.39749
やり	-9.39766
左右	-9.39777
中国製	-9.39885
履き心地	-9.39957
上がり	-9.40026
の使用	-9.40041
純正	-9.40081
無駄	-9.40186
チェーン	-9.40264
調節	-9.40335
満	-9.40385
そうなので	-9.40395
使わない	-9.40397
らしい	-9.4041
ード	-9.40416
思った	-9.40583
事が	-9.40591
細い	-9.40686
吸	-9.40689
こんなもの	-9.4069
広	-9.40697
来て	-9.40717
キャンセル	-9.40722
作りが	-9.40806
カメラ	-9.40828
扱い	-9.40842
乳	-9.40941
違います	-9.40966
国	-9.41007
いただいて	-9.41012
探して	-9.41024
分からない	-9.4122
コレ	-9.41263
友人に	-9.4136
半年	-9.41364
の為	-9.41375
作って	-9.41379
重さ	-9.41416
素敵	-9.41421
可能	-9.41487
個人的には	-9.41492
現	-9.41533
が無い	-9.41561
づらい	-9.41567
を購入し	-9.41609
にしましたが	-9.41653
しないと	-9.41662
類	-9.41703
玉	-9.41742
ハイ	-9.41783
なんで	-9.41824
肌触り	-9.41866
ュ	-9.41877
訳	-9.41939
不可	-9.42045
気になって	-9.42081
思いました	-9.42087
。。。,	-9.42104
購入したので	-9.4212
断	-9.4217
軽く	-9.42269
ものでした	-9.42351
素敵な	-9.42353
二度と	-9.424
08	-9.42401
メーカーの	-9.42456
っぽく	-9.42506
表記	-9.42522
折れ	-9.4258
ッシュ	-9.426
ベッド	-9.42623
回り	-9.42635
しまうので	-9.4266
履いた	-9.42665
200	-9.42677
と思い購入しました	-9.42679
除	-9.42684
結婚式	-9.42711
比べ	-9.42733
無料	-9.42785
られた	-9.42793
があったので	-9.42806
の中	-9.42878
入っていて	-9.42927
左	-9.42927
毎回	-9.42969
黄色	-9.42973
したり	-9.4301
ドレス	-9.43126
09	-9.43159
片	-9.43214
アイ	-9.43229
いい感じです	-9.43237
キッチン	-9.43242
小さくて	-9.43247
落ちて	-9.4332
の購入	-9.43382
使用感	-9.43429
新品	-9.43509
シンプル	-9.43545
伝	-9.43629
葉	-9.43816
しますが	-9.4387
たって	-9.43883
できるので	-9.43887
DVD	-9.44001
縫い	-9.44071
の中に	-9.44121
これからも	-9.44219
正解でした	-9.44245
を選びました	-9.44248
具合	-9.44306
返信	-9.44306
他店で	-9.44373
ザー	-9.44403
ないように	-9.44433
が付いて	-9.44508
本日	-9.44509
も良い	-9.44512
自然	-9.44621
つです	-9.4471
このお値段で	-9.44752
メールが	-9.44816
ここ	-9.4485
迅速	-9.44867
冷凍	-9.44869
返事	-9.44902
私も	-9.44938
頂きました	-9.44973
になってしまいました	-9.45017
他店	-9.45024
しょうがない	-9.45076
などの	-9.45121
の大きさ	-9.45124
ロック	-9.45146
かかって	-9.45162
効	-9.45173
辛	-9.45181
らしく	-9.45215
シルバー	-9.45256
強く	-9.45322
床	-9.45329
お尻	-9.45362
32	-9.45469
バラ	-9.4547
ジェル	-9.45499
合わず	-9.45538
開け	-9.45547
少ない	-9.45591
漏れ	-9.45797
きたので	-9.458
なくなって	-9.45848
太	-9.45891
はじめて	-9.45917
始め	-9.45933
取れて	-9.45969
リア	-9.45971
何より	-9.46003
一目惚れ	-9.46111
セットで	-9.46113
ずつ	-9.46117
これが	-9.46134
一部	-9.46142
のメール	-9.46284
驚きました	-9.4631
止	-9.46408
送り	-9.46418
改善	-9.46532
迷いましたが	-9.46536
の色	-9.46551
付属の	-9.46575
ことに	-9.46647
残	-9.46658
レッド	-9.46725
などは	-9.46758
パッケージ	-9.46786
コード	-9.4683
はかなり	-9.46844
思え	-9.46846
飲む	-9.46863
膝	-9.46968
お勧めです	-9.46979
店で	-9.4701
想像	-9.47013
できませんでした	-9.47035
友人の	-9.47077
特	-9.47088
しているので	-9.47119
かわいくて	-9.47129
ミリ	-9.47158
備	-9.47177
ショップで	-9.47211
かわ	-9.47215
あまりにも	-9.47224
ともに	-9.474
"	-9.47402
の問題	-9.47436
無事	-9.47476
たの	-9.47495
美味しいです	-9.47564
は初めて	-9.47576
早	-9.47701
くらいです	-9.47769
値段の割に	-9.47832
黒い	-9.47875
コスパ	-9.47892
達	-9.479
を探して	-9.47977
として購入しました	-9.4799
可愛いけど	-9.48025
明るい	-9.48077
されました	-9.48163
的	-9.48243
父	-9.48261
通常	-9.48274
短く	-9.48392
いませんでした	-9.48436
可愛かった	-9.48443
糸が	-9.48658
キズ	-9.48659
出荷	-9.48682
縫	-9.48711
消	-9.4872
なもの	-9.48737
とおもいます	-9.48745
冷え	-9.48774
確	-9.48933
つもり	-9.48995
微妙	-9.49022
値段なり	-9.49197
置いて	-9.49254
きれいな	-9.49278
去年	-9.49289
頂き	-9.49292
遠	-9.49301
って感じ	-9.49326
ほつれ	-9.4935
足り	-9.49368
試着	-9.49432
壊れ	-9.49481
切って	-9.49608
v	-9.49629
ミニ	-9.49676
考えて	-9.49684
捨て	-9.49715
サイド	-9.49742
問題ありません	-9.49768
下げ	-9.49803
トップ	-9.49841
柔らかい	-9.49886
ボロボロ	-9.4992
の長さ	-9.50017
によって	-9.5012
できず	-9.50182
言い	-9.50229
ジャ	-9.50314
るか	-9.5032
いると	-9.50352
腹	-9.50372
はあまり	-9.50395
◎	-9.50462
このまま	-9.50513
みたいで	-9.50597
上の	-9.50628
ピアス	-9.50667
動か	-9.50686
ヒール	-9.50686
の為に	-9.50728
いくら	-9.50885
しようと	-9.5094
厚手	-9.50987
保証	-9.51034
なくなる	-9.51053
保	-9.51063
遅く	-9.51105
短	-9.51143
設定	-9.5125
があると	-9.51332
られない	-9.51381
わかり	-9.51444
傘	-9.51495
XL	-9.51525
クラ	-9.5158
いい感じ	-9.51583
先に	-9.51587
ないのですが	-9.51613
防	-9.51618
損	-9.51632
クオリティ	-9.51635
びっくりしました	-9.51662
000	-9.51674
ものと	-9.51696
普段は	-9.51726
できた	-9.51897
友達の	-9.51949
x	-9.51969
社	-9.51987
かかと	-9.51994
-01	-9.52051
ダイエット	-9.52075
泣	-9.52157
がないので	-9.52159
初め	-9.52186
思っていた	-9.52311
いいので	-9.52341
期間	-9.52361
あれ	-9.5239
友達に	-9.52418
似	-9.52449
価格が	-9.52484
からの	-9.52494
万	-9.52527
痛い	-9.52538
使おう	-9.52568
お気に入りです	-9.52653
タグ	-9.52689
アイロン	-9.52721
のサイズ	-9.52739
インク	-9.52742
時計	-9.52761
加	-9.52777
31	-9.52796
がいい	-9.52808
見えて	-9.52825
サイト	-9.52841
おらず	-9.52842
暖かい	-9.52852
ファ	-9.52869
どれも	-9.52964
感は	-9.52999
オシャレ	-9.53019
立て	-9.53137
問題なし	-9.53153
んだけど	-9.53188
さっそく	-9.53269
言う	-9.53295
おもちゃ	-9.53302
商品が届きました	-9.5341
一日	-9.53488
形が	-9.53533
の連絡	-9.53544
を購入した	-9.53545
便	-9.53626
綿	-9.5363
仕様	-9.53631
細かい	-9.53632
邪魔	-9.53686
たくない	-9.53705
。"	-9.53719
ショックです	-9.53739
雰囲気	-9.53743
交換して	-9.53784
いろんな	-9.53816
それに	-9.53865
後悔	-9.53957
感じが	-9.53965
である	-9.53966
同時に	-9.54033
金具	-9.54247
米	-9.54261
キツ	-9.54268
材	-9.54306
イイ	-9.54453
だが	-9.54465
同様	-9.54496
次は	-9.54567
ために購入しました	-9.54625
骨	-9.54643
お花	-9.54668
目立つ	-9.54671
包	-9.5468
とても残念です	-9.54719
洗って	-9.5476
検討	-9.54774
曜	-9.54802
かどうか	-9.54812
汚れが	-9.54827
どおり	-9.54921
立ち	-9.54923
届かない	-9.54927
メール便で	-9.54933
もありません	-9.54942
不足	-9.54959
大きすぎ	-9.55029
どうしても	-9.55147
低い	-9.55147
処理	-9.55183
よいです	-9.55187
を持って	-9.55198
状	-9.55205
使いやすさ	-9.55277
もち	-9.55287
春	-9.55382
誕生日プレゼント	-9.55382
キレイ	-9.55384
(*^^*)	-9.55386
明るく	-9.5551
背	-9.55519
破れ	-9.55548
ボール	-9.55549
直し	-9.55583
予備	-9.55586
見えます	-9.55589
緑	-9.55637
がかなり	-9.5566
直接	-9.55676
下に	-9.55715
重ね	-9.55727
,3	-9.55817
履け	-9.55829
使い始めて	-9.55851
料理	-9.55932
連	-9.5598
となって	-9.55991
壊れました	-9.56029
ロング	-9.56132
安定	-9.56146
カラ	-9.56149
快適	-9.56272
確認して	-9.56273
つけた	-9.56324
という感じ	-9.56362
椅子	-9.56382
削	-9.56412
我慢	-9.56469
いても	-9.56486
くれ	-9.56517
困って	-9.56536
インナー	-9.56556
おいて	-9.5657
明らかに	-9.56583
コート	-9.56593
込	-9.56597
(>_<)	-9.56646
れます	-9.56769
お値段も	-9.56801
見えない	-9.56859
最悪です	-9.5687
嬉しかったです	-9.56881
鼻	-9.56931
空気	-9.56959
36	-9.56968
は良い	-9.57004
ではないので	-9.5703
通販	-9.57053
最低	-9.57059
はないです	-9.57149
というより	-9.57154
買い替え	-9.57184
中で	-9.57229
収	-9.57242
塗装	-9.57251
すぎず	-9.57272
言って	-9.57316
壁	-9.57336
良いのですが	-9.57375
みよう	-9.57388
くらいで	-9.5742
ちょ	-9.57472
ソー	-9.57472
ゴムが	-9.57519
共に	-9.57525
破損	-9.57544
サン	-9.57546
出来ません	-9.57547
片方	-9.57584
疑問	-9.576
ダメでした	-9.57615
にならない	-9.5762
人に	-9.57682
160	-9.57687
触	-9.57778
してみました	-9.57779
値段のわりに	-9.5779
パーツ	-9.57806
季節	-9.57922
不明	-9.57932
装	-9.58022
の味	-9.58083
日の	-9.58085
ですので	-9.58105
かかりました	-9.58122
つける	-9.58145
いいかな	-9.58156
可愛かったです	-9.58202
綺麗	-9.58203
110	-9.58228
ランプ	-9.58253
くれた	-9.58255
この価格で	-9.58266
丁寧で	-9.58281
ほかの	-9.58314
出産祝い	-9.5834
使い勝手	-9.58344
ナチュラル	-9.58361
しよう	-9.5841
種	-9.58428
買わ	-9.58438
しませんでした	-9.58451
かっこいい	-9.58529
ケット	-9.58597
だと思いました	-9.58601
75	-9.58604
文	-9.58606
柔らかく	-9.58631
スーパー	-9.58775
更に	-9.58784
塗り	-9.58789
って感じです	-9.58795
るのか	-9.588
を入れ	-9.58903
値段の割には	-9.58926
保存	-9.5898
購入です	-9.59002
に行く	-9.59128
そちら	-9.59154
干し	-9.59173
美味しかったです	-9.5918
古	-9.59271
古い	-9.59291
皆さん	-9.59334
タイ	-9.59399
フィルム	-9.59446
仕	-9.59452
四	-9.59452
枕	-9.59481
増	-9.59482
と思っていましたが	-9.59484
買ったのですが	-9.59488
帰	-9.59528
と感じました	-9.59541
悩んで	-9.59551
娘の	-9.59553
写真通り	-9.59557
色々な	-9.59581
このショップ	-9.59598
又	-9.59602
かさ	-9.59631
それと	-9.59643
しながら	-9.59694
逆に	-9.59696
商品届きました	-9.59715
分かりませんが	-9.5979
予定です	-9.59797
シミ	-9.59838
やめ	-9.5986
といって	-9.59861
おく	-9.59933
”	-9.59959
ちょうど良い	-9.59963
渡	-9.59974
縮	-9.59985
文句	-9.60017
転	-9.60038
違った	-9.60043
色味	-9.60044
経って	-9.60075
引き出し	-9.60094
自転車	-9.60137
人気	-9.60169
申し	-9.60221
入った	-9.60222
完全に	-9.60286
日本	-9.60357
していない	-9.60381
好きです	-9.60391
もいい	-9.60457
充分	-9.60483
つぶ	-9.60635
鍋	-9.60675
他に	-9.60681
だいぶ	-9.60708
ものです	-9.60771
へのプレゼント	-9.60795
扱	-9.60798
よりは	-9.60803
干	-9.60861
専用	-9.60868
予想	-9.60879
歩き	-9.60973
見る	-9.61038
なぜ	-9.61066
それなり	-9.61101
対応が	-9.61106
れました	-9.61127
をしました	-9.61129
保護	-9.61152
補	-9.61203
とはいえ	-9.61281
何とか	-9.61283
乗	-9.61301
っちゃ	-9.61363
もらい	-9.61365
としても	-9.61496
を履いて	-9.61562
ワンサイズ	-9.61571
抜群	-9.61614
力が	-9.61649
自宅	-9.61652
厚さ	-9.617
くなり	-9.61767
ありがたいです	-9.61796
今年	-9.61824
色違いで	-9.61915
操作	-9.61918
レビューを見て	-9.62019
以前に	-9.62022
サイズを購入しました	-9.62031
たかった	-9.62045
幅が	-9.62073
近所の	-9.62086
してくれる	-9.62126
ボタンが	-9.62132
両方	-9.62153
レビューに	-9.62206
しゃ	-9.62268
番号	-9.62295
測	-9.62311
火	-9.62402
ページ	-9.6243
23.5	-9.62465
口コミ	-9.62496
込む	-9.625
07	-9.62521
に合わせて	-9.62526
みんな	-9.62535
かんじ	-9.62589
と思ったら	-9.62629
管理	-9.6263
かかり	-9.62699
側の	-9.62712
持	-9.62712
33	-9.62713
もらって	-9.62714
面倒なので	-9.62721
(*	-9.62741
楽しみにして	-9.62766
保育園	-9.62803
入っていました	-9.62829
観	-9.62831
ぁ	-9.6284
硬い	-9.6286
主人の	-9.6291
散	-9.6295
お品	-9.63014
ジュ	-9.63023
クリア	-9.63069
直ぐに	-9.63096
印刷	-9.63109
残って	-9.63109
したのに	-9.63139
チャック	-9.63146
居	-9.63231
感謝	-9.63243
貼って	-9.63269
える	-9.63283
あとは	-9.63323
甘い	-9.63401
揃え	-9.63417
なのかな	-9.63432
明るさ	-9.63511
注文し	-9.63611
おいしいです	-9.63667
ねじ	-9.63672
切れて	-9.63697
安全	-9.6374
たまたま	-9.63754
毛玉	-9.63754
歩く	-9.63777
クル	-9.63796
生地の	-9.63813
を買う	-9.63815
38	-9.63842
パソコン	-9.63851
ギフト	-9.63852
;)	-9.63895
探	-9.63904
しっかりと	-9.63975
初めて購入しました	-9.64044
下さい	-9.64103
ワイン	-9.64109
優しい	-9.64111
到着して	-9.64125
る事	-9.64308
ですか	-9.6431
とても可愛いです	-9.64367
売り	-9.64369
カビ	-9.64391
にくいです	-9.64491
とても気に入りました	-9.64504
どちら	-9.64523
他の商品	-9.6453
着心地	-9.64563
使用していた	-9.64565
を確認	-9.64568
安さ	-9.64588
続け	-9.64638
客	-9.64688
ぴったりでした	-9.64711
プレ	-9.64714
後は	-9.64818
高級感	-9.64931
うち	-9.6496
お値段以上	-9.64995
プロ	-9.65001
ないと思います	-9.65071
締め	-9.65143
▁2,2	-9.65173
の上に	-9.65176
甲	-9.65193
レビューで	-9.65215
欲しいです	-9.65248
変わり	-9.65284
二人	-9.65322
送料が	-9.65403
敷	-9.6541
ですよね	-9.65462
USB	-9.65551
体に	-9.65565
脂	-9.65568
意	-9.65626
一本	-9.65629
方も	-9.65726
畳	-9.65728
見たら	-9.65767
超	-9.65805
マン	-9.65833
していますが	-9.65856
を使用して	-9.65856
やすくて	-9.65888
お風呂	-9.65893
たく	-9.65896
聞	-9.65899
まらない	-9.65982
判	-9.66007
ないのに	-9.66095
ければ	-9.66148
に近い	-9.66157
期	-9.66206
であれば	-9.66248
に出	-9.66297
ことも	-9.6641
変わらない	-9.6646
貼り	-9.66501
あんまり	-9.66502
早かったです	-9.66506
同じような	-9.66519
重宝しています	-9.66562
帯	-9.66585
フィ	-9.66601
しっかりしている	-9.66616
きっと	-9.66618
画	-9.66634
こんなもん	-9.66758
ますね	-9.66887
とても良い	-9.669
める	-9.66931
使いにくい	-9.66949
ようと	-9.66966
安物	-9.6701
はちょっと	-9.67021
可愛いし	-9.67026
しま	-9.6705
からは	-9.67087
価格も	-9.67111
-02	-9.67144
良さそう	-9.67167
していただき	-9.67207
少	-9.67207
42	-9.6721
お友達	-9.67226
で購入した	-9.67433
カン	-9.67458
-03	-9.67542
利用させて	-9.67676
無かった	-9.67724
比較	-9.67738
履	-9.67773
いなかった	-9.6795
痩せ	-9.68008
どれ	-9.68069
この商品を	-9.68096
はありますが	-9.68101
ブラシ	-9.68124
最高です	-9.68139
られません	-9.6824
これだけ	-9.68273
容量	-9.68288
しかない	-9.6831
細身	-9.6838
役	-9.6852
実物は	-9.68528
ストレッチ	-9.68552
気にならない	-9.68666
奥	-9.68743
に戻	-9.68779
迷って	-9.68789
向	-9.68816
はしません	-9.68823
購入しています	-9.68835
▁2,,2	-9.68882
たくて	-9.68894
最初から	-9.68927
書かれて	-9.68942
重宝	-9.6895
仕事で	-9.68979
修理	-9.69036
ついた	-9.69133
女	-9.69171
以外	-9.69184
300	-9.69202
自分用に	-9.69205
使いたい	-9.69227
ぱ	-9.69232
こちらに	-9.69249
してください	-9.69252
プリ	-9.69293
乗り	-9.69321
半額	-9.69343
絵	-9.69349
を注文しました	-9.69351
書いてある	-9.69375
もったいない	-9.69399
は初めてです	-9.69439
が楽しみです	-9.69593
ると思います	-9.6961
放	-9.69684
繋	-9.69725
03	-9.69725
写真を	-9.69734
長時間	-9.6974
-04	-9.69778
何度	-9.69791
チョ	-9.69811
それが	-9.69818
安いから	-9.69907
気に入ったので	-9.6995
迅速な対応	-9.6996
山	-9.7002
根	-9.70043
未	-9.70068
ハン	-9.70086
防止	-9.70098
くれました	-9.70132
好	-9.70211
付ける	-9.70247
かなと思います	-9.70282
方が良い	-9.70344
到着まで	-9.70361
サラサラ	-9.70388
使うと	-9.70396
使えそうです	-9.70407
ミシン	-9.70408
分かりません	-9.70408
感じる	-9.70469
かず	-9.70527
値段は	-9.70541
野菜	-9.70553
のかもしれません	-9.70563
注文から	-9.70581
大きかった	-9.70598
45	-9.70598
減	-9.70602
使えそう	-9.7064
お値段が	-9.70644
留め	-9.70755
注文してから	-9.70831
安価	-9.70875
薄くて	-9.70876
ずれて	-9.70881
頂いて	-9.70907
不具合	-9.70914
きつく	-9.70944
が少ない	-9.70953
商品が届いて	-9.70972
不良品でした	-9.70998
手元に	-9.71027
ショックでした	-9.71029
させていただきました	-9.71067
で使用	-9.71098
必要な	-9.71103
気になりません	-9.71175
頂け	-9.71176
月に	-9.71176
翌日に	-9.71198
使わ	-9.7121
ティー	-9.71262
ワイ	-9.71276
とのことで	-9.71285
65	-9.71324
頼	-9.71332
満足してます	-9.71404
商品説明	-9.71419
聞いて	-9.71448
キャップ	-9.71471
お願いしました	-9.7157
きましたが	-9.71573
ダー	-9.71596
以前は	-9.7162
マー	-9.71645
思って	-9.71662
中身が	-9.71667
たた	-9.71677
なのでしょうか	-9.71713
粗	-9.71719
写真では	-9.7172
送りました	-9.71803
ような気がします	-9.7181
買って良かったです	-9.71817
別に	-9.71824
しようと思います	-9.71932
お茶	-9.7195
理由	-9.7202
ッド	-9.7205
まとめて	-9.72095
すでに	-9.72159
シンプルな	-9.72171
お安い	-9.72236
ヌ	-9.72258
53	-9.72276
限り	-9.72344
知り	-9.72382
などで	-9.72396
まとめ買い	-9.72408
`	-9.72423
使ってみて	-9.72453
喜んでくれました	-9.72454
丁寧	-9.72463
あた	-9.72487
と思ったのですが	-9.72499
可愛いので	-9.72513
とおり	-9.72524
06	-9.72587
思う	-9.7262
頼んで	-9.72639
いいかも	-9.72685
はまだ	-9.72707
上がって	-9.7272
落	-9.72722
が悪いのか	-9.72779
ありますが	-9.72792
取って	-9.728
の時に	-9.72866
上手く	-9.72903
手で	-9.7293
巻き	-9.72942
シルエット	-9.72969
シーズン	-9.72969
始めて	-9.73013
刺	-9.73022
縦	-9.73036
旦那	-9.73037
しており	-9.73066
いけ	-9.73069
だらけ	-9.73074
プレゼントしました	-9.73075
入っていた	-9.73106
イス	-9.73125
しやすい	-9.73175
とした	-9.73193
ひと	-9.73194
真ん中	-9.73206
.0	-9.7324
サービス	-9.73315
におい	-9.73331
ピッタリでした	-9.73392
痛く	-9.73412
が無く	-9.73422
歳の	-9.73428
まし	-9.73567
やすさ	-9.73585
使用しました	-9.73588
うれしいです	-9.73593
肌が	-9.73606
今日届きました	-9.73612
信頼	-9.73629
アル	-9.73639
適	-9.73687
我が家	-9.73699
数日	-9.73753
ーム	-9.73777
モン	-9.73779
取付	-9.7382
楽しめ	-9.73839
わない	-9.73863
のものを	-9.7389
づ	-9.73903
サンプル	-9.73929
が欲しくて	-9.73944
日本製	-9.73978
感動	-9.74038
見ると	-9.74062
までは	-9.74081
が良かったので	-9.74121
同梱	-9.74122
の上	-9.74158
治	-9.74164
発送も	-9.74206
活躍	-9.74217
参考に	-9.74259
玄関	-9.74302
するのに	-9.74333
連絡が	-9.74344
伸縮性	-9.74359
隠	-9.74363
62	-9.74372
注文番号	-9.74401
感じられ	-9.74404
仕事用に	-9.74442
参	-9.7447
暖かく	-9.74484
商品だと思います	-9.74516
パール	-9.74572
最初	-9.74579
になるので	-9.74666
ワンピース	-9.74753
やら	-9.74759
スプレー	-9.74771
マイ	-9.74776
-08	-9.74796
着け	-9.74797
応	-9.74867
事を	-9.74915
閉	-9.74968
イヤ	-9.74973
スペース	-9.74993
良くて	-9.75003
忘れ	-9.75051
動作	-9.75087
色を	-9.75124
48	-9.7517
対	-9.75193
メン	-9.75216
いけない	-9.75226
-1	-9.75294
スイッチ	-9.75341
という感じです	-9.75357
だと思って	-9.75369
能	-9.75374
化粧水	-9.75395
感じがします	-9.75404
口に	-9.75407
柄が	-9.75432
スク	-9.75457
たけど	-9.75478
買ってよかったです	-9.75483
天	-9.75539
悪いです	-9.75574
組立	-9.75589
,【	-9.75598
落ち着いた	-9.75614
気になりました	-9.75618
してました	-9.75631
仕方	-9.75745
ショ	-9.75796
赤ちゃん	-9.75837
▁1,,1	-9.75869
検索	-9.75898
筆	-9.75899
届きません	-9.75923
こちらも	-9.75957
心配です	-9.7597
置く	-9.7598
せめて	-9.76023
使いました	-9.76025
を考えて	-9.76034
35	-9.76038
お金	-9.76076
それぞれ	-9.76108
んです	-9.76165
こちらのショップ	-9.76234
被	-9.76251
るのも	-9.76255
ゼ	-9.76293
にある	-9.7632
発送も早く	-9.76335
ストーン	-9.76384
寒い	-9.76394
割り	-9.76422
贈	-9.76515
済み	-9.76537
場合は	-9.76578
大好きな	-9.7661
酸	-9.7662
バン	-9.76746
させ	-9.76821
を買った	-9.76835
ドライ	-9.76852
!?	-9.76997
れず	-9.77022
しわ	-9.77023
▁2,,1	-9.77113
背中	-9.77167
▽	-9.7717
ファー	-9.77193
いただいた	-9.77232
バリ	-9.77284
綺麗で	-9.77284
紹介	-9.77415
ボトル	-9.77425
派手	-9.77455
安く購入でき	-9.77456
多分	-9.77478
フィット感	-9.77525
ぺ	-9.77584
出産祝いに	-9.77614
眠	-9.77629
-09	-9.77639
ショップに	-9.77671
届くまで	-9.77671
∀	-9.77738
薄手	-9.77746
一切	-9.77758
長持ち	-9.77829
メールを	-9.77831
向け	-9.77832
安心です	-9.77904
-05	-9.77907
屋さん	-9.77949
進	-9.77984
反	-9.78003
レビューを参考に	-9.78042
とても可愛い	-9.78061
er	-9.78196
時には	-9.78241
-06	-9.78262
05	-9.7827
大丈夫でした	-9.78287
れている	-9.78304
ちょっとした	-9.78314
依頼	-9.78412
人が	-9.78486
上下	-9.78523
ふわふわ	-9.78524
キラキラ	-9.78558
色でした	-9.78701
していません	-9.78743
お店に	-9.78743
以上の	-9.78759
ウェ	-9.78803
下着	-9.78814
と思っていた	-9.78827
パープル	-9.78854
襟	-9.78882
お店の	-9.78898
少なく	-9.78977
しっかりしています	-9.7898
980	-9.78982
とれ	-9.78997
オフ	-9.79004
ファン	-9.79033
つくり	-9.79089
もともと	-9.79127
ガー	-9.79164
はありませんでした	-9.79175
感覚	-9.79182
スタ	-9.7923
通りの	-9.79233
誰	-9.79242
筋	-9.79278
フリー	-9.7929
さに	-9.79319
欲しく	-9.79322
については	-9.79327
52	-9.7933
崩れ	-9.79343
変な	-9.79346
の色が	-9.79356
遅い	-9.7937
離	-9.79379
行って	-9.79381
刺繍	-9.79388
コンパクトで	-9.79413
来ました	-9.79422
元々	-9.79423
きれい	-9.7947
),	-9.79477
カバーを	-9.79516
届いたので	-9.7955
-07	-9.79566
んですね	-9.79584
今までは	-9.79667
御	-9.79678
55	-9.79759
丈夫	-9.79804
ブランド	-9.79859
わかる	-9.79889
詰め	-9.7991
細く	-9.79918
我が家の	-9.79945
この値段なら	-9.7995
さえ	-9.80013
決	-9.80029
リビング	-9.80042
このような	-9.80066
幅広	-9.80084
状況	-9.80114
関係	-9.8015
是非	-9.80154
ーズ	-9.80199
為に	-9.80234
狭い	-9.80261
ないか	-9.80351
開き	-9.80361
剥	-9.80382
のせい	-9.8039
強度	-9.80397
他の方のレビューに	-9.80457
様子	-9.80468
使用しましたが	-9.80618
化粧	-9.80685
草	-9.80847
バッチリ	-9.80849
評判	-9.80883
個人	-9.80897
来る	-9.80911
両親	-9.80918
を考えると	-9.80945
業	-9.80957
模様	-9.8096
>	-9.80983
ーーー	-9.81027
いるのですが	-9.81061
脇	-9.81067
子供に	-9.81097
ではなかった	-9.8112
していただけ	-9.81146
こちらの商品は	-9.8117
だな	-9.81186
ではありませんでした	-9.81227
02	-9.81235
様な	-9.81276
秋	-9.81327
男	-9.81331
ラック	-9.81335
会社の	-9.81357
ここで	-9.81383
だと思う	-9.81399
していたので	-9.81403
原	-9.81468
73	-9.81537
んですけど	-9.81553
乾き	-9.81602
海外	-9.81629
買いません	-9.8164
剥がれて	-9.81749
容器	-9.81766
つもりです	-9.81828
一人で	-9.81841
充	-9.81898
に使用	-9.81902
対応も	-9.81924
01	-9.81948
パッド	-9.81991
悪くない	-9.82025
アレルギー	-9.8203
なったら	-9.82034
選択	-9.82045
毛が	-9.82092
届かず	-9.82143
信用	-9.82191
モデルさん	-9.82195
72	-9.82196
部屋に	-9.82247
部分も	-9.82284
弱い	-9.82308
焼	-9.8238
がありますが	-9.82412
時点で	-9.82449
丁度良い	-9.8248
使いづらい	-9.82514
ところに	-9.82515
簡単で	-9.8257
キツイ	-9.82571
ローズ	-9.82618
商品で	-9.82632
ストレス	-9.82649
初期不良	-9.82716
不便	-9.8277
(^-^)	-9.8282
かなと	-9.82855
という事	-9.82866
カワイイ	-9.82892
わたし	-9.82897
購入できて	-9.82998
甘	-9.83014
83	-9.83049
ぞ	-9.83115
壊れた	-9.83191
次回	-9.83217
以前の	-9.83236
刺激	-9.8331
よかったのですが	-9.8332
お願いした	-9.83327
金属	-9.8334
ですかね	-9.83361
ビー	-9.83395
ベビー	-9.83429
おりました	-9.83445
飲	-9.83457
集	-9.83465
おいしかったです	-9.83512
気になっていた	-9.83554
作品	-9.83582
言われ	-9.83595
ごと	-9.83634
千円	-9.83692
支	-9.8376
情報	-9.83775
の量	-9.83777
映	-9.8379
完了	-9.8383
買える	-9.83833
完成	-9.83835
挟	-9.83869
心配でしたが	-9.83933
チュ	-9.83933
られました	-9.83947
しております	-9.83976
はじめ	-9.83994
してほしい	-9.84019
苦労	-9.8402
魚	-9.84021
もらいました	-9.84053
ボード	-9.84057
選べ	-9.84064
使用後	-9.841
乗せ	-9.84133
盤	-9.84165
極	-9.84174
サイズを購入	-9.84202
お願いします	-9.8427
柔らか	-9.843
版	-9.84326
道	-9.84425
プリント	-9.84468
いれば	-9.84502
保管	-9.84503
買い物でした	-9.84561
ものより	-9.84609
事に	-9.84705
持ち運び	-9.84708
もありましたが	-9.84714
買	-9.84722
は無理	-9.84742
余り	-9.84749
浮	-9.84844
ボックス	-9.84861
ほつれて	-9.84875
いま	-9.84957
を探していて	-9.8496
などに	-9.84968
分け	-9.85017
ぴ	-9.85158
準備	-9.85165
とてもいい	-9.85242
感想	-9.85278
練習	-9.85283
香りも	-9.8529
接着剤	-9.85327
で買った	-9.85341
必ず	-9.85413
タイヤ	-9.85424
ふた	-9.85457
と比べて	-9.85479
洋服	-9.85481
充電でき	-9.85523
をする	-9.85604
悩み	-9.85607
内祝い	-9.85665
もし	-9.8567
が欲しい	-9.85691
方に	-9.85775
はなく	-9.85789
これまで	-9.85988
サイ	-9.85991
理	-9.86051
49	-9.86095
寒	-9.86179
オン	-9.86225
効いて	-9.86237
=	-9.86246
なくなった	-9.86255
にしては	-9.8628
持ち手	-9.863
痛み	-9.86333
たまに	-9.86352
ることができ	-9.8638
のまま	-9.86401
はっきり	-9.86424
J	-9.86441
それほど	-9.86453
に関しては	-9.86498
においが	-9.86528
突	-9.8659
誤	-9.86594
シリコン	-9.86597
親切	-9.86672
長め	-9.86682
手が	-9.86685
開いて	-9.86709
つま先	-9.86716
ィ	-9.86717
すら	-9.8672
目的	-9.86773
ーション	-9.86781
形も	-9.86795
凄い	-9.86806
を買いましたが	-9.86838
数回	-9.86872
喜んでもらえました	-9.86875
こちらのお店	-9.86908
梅	-9.86909
楽しみにしていた	-9.86924
or	-9.86976
良	-9.86976
原因	-9.86985
札	-9.86986
度目	-9.87015
着れ	-9.87034
円の	-9.87065
ご飯	-9.87079
になっています	-9.87122
みようと思います	-9.87163
してしまい	-9.87174
04	-9.87193
酒	-9.87263
来年	-9.87305
移動	-9.87346
かと思い	-9.87355
混	-9.87373
程度の	-9.87385
破れて	-9.8739
しみ	-9.87436
不安です	-9.87477
さすが	-9.87492
なしです	-9.87518
回目の購入です	-9.87609
の際	-9.87638
時も	-9.87677
にしても	-9.87706
さすがに	-9.87727
飛	-9.87739
が増え	-9.87755
軽	-9.87801
口が	-9.87877
が出る	-9.87882
たった	-9.87893
一応	-9.87896
だけに残念です	-9.8794
に対して	-9.87948
使用でき	-9.87949
精	-9.87969
裏地	-9.87994
曲がって	-9.87996
届いたのは	-9.88001
いたのに	-9.88028
スムーズ	-9.88039
近くの	-9.88053
上から	-9.88133
このお店	-9.88155
クーポン	-9.88167
入ります	-9.88168
▁1,,2	-9.88172
太い	-9.88197
飾り	-9.88308
やすそう	-9.8832
本人	-9.88354
アウトレット	-9.88406
機種	-9.88418
きません	-9.88424
の香り	-9.88427
やすかった	-9.88437
しょう	-9.88516
たのに	-9.88523
スーツ	-9.88563
37	-9.88566
とは思いますが	-9.88573
モデル	-9.88585
ようですが	-9.88632
勉強	-9.88646
使っていますが	-9.88681
充電器	-9.88749
薄め	-9.88784
駄目	-9.88866
前回は	-9.8887
無いので	-9.88896
ここまで	-9.88914
同じ商品	-9.88963
絶対に	-9.88963
ませ	-9.88977
ガッカリです	-9.88982
針	-9.88998
つい	-9.89008
どちらも	-9.89016
末	-9.89033
一年	-9.89036
だったのに	-9.89101
使用している	-9.89107
入っている	-9.89132
かつ	-9.8922
が全く	-9.89229
タイツ	-9.8924
はある	-9.89253
るような	-9.8927
効果なし	-9.89317
斜め	-9.89327
なのは	-9.89386
ニー	-9.89392
手触り	-9.894
系の	-9.89419
39	-9.89439
暑	-9.8945
取っ手	-9.89679
諦め	-9.89704
もありますが	-9.8974
アー	-9.89751
素晴らしい	-9.89801
保湿	-9.89807
が多いので	-9.89828
母に	-9.89843
他のショップ	-9.89869
こない	-9.89885
上品な	-9.89899
仕方がない	-9.89902
させていただきます	-9.89952
購入します	-9.89962
冊	-9.89962
子供も	-9.89976
押	-9.89995
先が	-9.90001
負担	-9.9008
予想以上に	-9.90082
ネイル	-9.90105
捨てました	-9.90136
休	-9.90136
実際は	-9.9015
99	-9.90167
r	-9.90205
今まで使っていた	-9.90234
消費	-9.90249
寝て	-9.90278
TV	-9.9028
ぃ	-9.90327
虫	-9.90364
されていた	-9.90526
良いもの	-9.90534
昼	-9.90566
高かった	-9.90586
なぜか	-9.90647
カリ	-9.90749
センチの	-9.90759
児	-9.90769
パワー	-9.9077
と一緒に購入しました	-9.90854
一ヶ月	-9.90986
ことができ	-9.91041
ゆる	-9.91051
もらえる	-9.91071
早かった	-9.91095
よね	-9.91109
ついていて	-9.91114
に置いて	-9.91195
取り付けて	-9.9122
量が	-9.91249
関	-9.9126
んだろう	-9.91277
実家	-9.91281
昔	-9.91298
フレ	-9.91327
による	-9.91342
貼	-9.91346
までに	-9.91354
の方に	-9.91394
一言	-9.91445
!!!\	-9.91491
ショップの対応	-9.91542
不安でしたが	-9.91543
チン	-9.91543
お祝い	-9.91549
の下に	-9.91568
愛用	-9.91594
歳の娘	-9.91625
浮いて	-9.91679
用として	-9.91681
人の	-9.91695
光沢	-9.91711
&#9825;	-9.91712
起き	-9.9172
小さすぎ	-9.91737
意外と	-9.91751
太もも	-9.91772
買い物ができました	-9.91775
勘違い	-9.91793
ようなので	-9.91846
取り寄せ	-9.91925
ヘッド	-9.91929
おまけの	-9.91938
デザインで	-9.91953
を購入したのですが	-9.91964
ポン	-9.91971
とてもいいです	-9.91987
性能	-9.91988
してもらえ	-9.9199
フラ	-9.92016
!」	-9.92132
締め付け	-9.92142
チョコ	-9.92185
ないかな	-9.92189
周	-9.92192
率	-9.92199
頼まれて	-9.92225
と比べると	-9.92306
気に入り	-9.92311
灯	-9.9232
●	-9.92323
代わりに	-9.92336
ダウン	-9.92348
返品も	-9.92432
るもの	-9.92461
室	-9.92514
CD	-9.92532
レイ	-9.92537
キャスター	-9.92585
最適	-9.92593
折	-9.92647
終	-9.92696
人で	-9.92766
砂	-9.92772
ダンボール	-9.92783
せい	-9.92825
愛用して	-9.92843
43	-9.92886
っきり	-9.92888
認識	-9.92905
それを	-9.92942
Z	-9.92947
おき	-9.93032
も同じ	-9.93046
重く	-9.93054
使い物になりません	-9.93071
外側	-9.93087
写	-9.93141
マットレス	-9.93193
工夫	-9.93245
it	-9.93289
頂いた	-9.93323
イエロー	-9.9336
いるのか	-9.93362
そういう	-9.93362
63	-9.93394
ほんとに	-9.93426
男性	-9.93436
を受け	-9.93511
といった	-9.93549
お値打ち	-9.93614
組	-9.93685
はないと思います	-9.93769
いいのに	-9.9381
主人が	-9.93824
とこ	-9.93852
ソフト	-9.93862
てます	-9.93896
歩いて	-9.93934
滑り	-9.93936
仕上げ	-9.93965
汚	-9.93991
も無く	-9.93992
酷い	-9.93997
育	-9.94008
ツヤ	-9.94009
もらった	-9.94027
かん	-9.94031
変わって	-9.94034
飽き	-9.94063
のない	-9.94067
慣れて	-9.94109
ほうがいい	-9.94146
届いた商品	-9.94147
仕事用	-9.94161
さら	-9.94176
酷	-9.94184
感じは	-9.94197
丁度いい	-9.94204
過	-9.9421
バイ	-9.94261
食べられ	-9.94272
頑張って	-9.94284
激	-9.94287
かわいく	-9.94354
ないけど	-9.94423
可	-9.94457
良くない	-9.94465
57	-9.94467
カ月	-9.94478
戻	-9.94521
たところ	-9.94526
使いましたが	-9.9453
不思議	-9.94534
目で	-9.9456
願	-9.9458
なんですが	-9.94593
血	-9.94614
大好き	-9.94657
あきらめ	-9.94661
フォ	-9.94687
まれて	-9.94712
みる	-9.94724
2.	-9.94727
素敵です	-9.94757
たまま	-9.94758
飲め	-9.94758
かた	-9.94781
福袋	-9.94802
&#8252;	-9.94875
梱包も	-9.94979
当然	-9.95049
天板	-9.95057
フォー	-9.95072
助	-9.95121
週	-9.95166
いいもの	-9.95168
いろいろな	-9.95226
ほどの	-9.95228
られている	-9.95253
値段で	-9.95305
すぎます	-9.9536
済	-9.95431
98	-9.95453
まった	-9.95479
作りは	-9.95532
コンタクト	-9.95638
見つけて	-9.95638
ネックレス	-9.95641
こちらを購入しました	-9.95667
贈り物	-9.9568
だけの	-9.95742
エア	-9.95794
スーパーで	-9.95835
ホルダー	-9.95902
品物は	-9.95908
と思ってます	-9.95932
;\	-9.95945
と思うので	-9.96001
して頂き	-9.96004
を送って	-9.96013
窓	-9.96018
に比べて	-9.96063
豊富	-9.96065
まさか	-9.96074
おいしかった	-9.96137
たぶん	-9.96182
かれ	-9.96189
するのは	-9.96197
にくかった	-9.96223
欲しかったです	-9.96241
したもの	-9.96242
塗って	-9.96245
段ボール	-9.96297
ネジが	-9.96309
24.5	-9.96363
もあって	-9.96378
すべき	-9.96426
した方が	-9.96507
かかった	-9.96541
めの	-9.96617
を作る	-9.9667
はいて	-9.967
度に	-9.96723
なるので	-9.96731
ようになって	-9.96772
厚く	-9.96794
購入したのに	-9.96897
買おう	-9.96919
冷蔵庫	-9.97053
歩	-9.97067
付く	-9.97067
以上に	-9.97146
ショップさん	-9.97153
手帳	-9.97155
かも知れません	-9.97182
ズレ	-9.97217
娘も	-9.97229
おかしい	-9.97269
シェ	-9.97293
紫	-9.97313
棒	-9.97354
すと	-9.97355
同時購入	-9.97372
使用し	-9.97375
仕方なく	-9.97423
ギリギリ	-9.97441
並	-9.97454
欲しくなり	-9.97461
娘に	-9.97461
かって	-9.97475
間違って	-9.97483
到着した	-9.97486
業者	-9.97509
にも関わらず	-9.97528
オマケ	-9.97531
67	-9.97578
五	-9.97618
夫	-9.97681
果	-9.97686
良い商品	-9.97754
発注	-9.97759
レン	-9.97776
してみましたが	-9.97809
さんに	-9.9785
ところです	-9.97869
それは	-9.97872
ある程度	-9.97908
家の	-9.97908
勝手に	-9.97914
興味	-9.9792
買います	-9.97935
洗	-9.97995
自分が	-9.98034
到着後	-9.98063
の間	-9.98119
誕生日	-9.98162
印鑑	-9.98229
浴	-9.98269
ような感じ	-9.98286
ショップの	-9.98308
ならず	-9.98322
分の	-9.98328
回目の	-9.98331
カル	-9.98368
入れる	-9.98417
なー	-9.98448
限定	-9.98457
妻	-9.98579
高いので	-9.98579
含め	-9.98592
・・\	-9.98596
っぽ	-9.98605
求め	-9.98614
ゆとり	-9.98624
何回か	-9.98633
調子	-9.98633
もうちょっと	-9.98675
ブリ	-9.98729
成分	-9.98766
ダン	-9.98779
払い	-9.98826
白く	-9.98841
何回も	-9.9894
をみて	-9.98981
良さそうです	-9.99042
テン	-9.99074
箱に	-9.99128
カバーが	-9.99146
しなくて	-9.99157
売っている	-9.99199
出来た	-9.99199
他にも	-9.99248
グル	-9.99284
めっちゃ	-9.99337
買ったのに	-9.99358
パット	-9.9936
甘く	-9.99406
終わり	-9.9941
これでは	-9.99415
マシ	-9.99439
もあるので	-9.9946
ジャケット	-9.9947
なのが	-9.99475
走	-9.99485
56	-9.99489
82	-9.9949
知って	-9.99545
の高さ	-9.99546
スープ	-9.99623
扉	-9.99631
主人に	-9.99632
伸びる	-9.99644
ばかりで	-9.9966
良し	-9.99728
ポーチ	-9.99729
をつけて	-9.99771
外出	-9.99772
こちらの商品を	-9.99789
ではないです	-9.99824
履きやすい	-9.99831
もう一つ	-9.99837
なったので	-9.99886
かなと思いました	-9.99892
跡	-9.9993
踏	-9.99944
の私には	-9.99976
現物	-10.0002
丁寧な	-10.0004
ものすごく	-10.0007
のが残念です	-10.0007
煮	-10.0008
昨日	-10.0009
^^;	-10.0015
形状	-10.003
書いてあった	-10.0032
お米	-10.0042
がありましたが	-10.0042
法	-10.0045
ドア	-10.0046
送った	-10.0049
バス	-10.005
期待していた	-10.0051
フタ	-10.0056
問題ないです	-10.0061
汁	-10.0062
学校	-10.0062
フレーム	-10.0067
スムーズに	-10.0067
かなー	-10.0071
派	-10.0075
炊	-10.0075
髪の毛	-10.0077
の良さ	-10.0078
ようやく	-10.008
頼みました	-10.0083
届けて	-10.0085
レス	-10.0087
ml	-10.0092
もう一	-10.0092
シーツ	-10.0095
を使っていましたが	-10.0096
個目	-10.01
たん	-10.0103
久しぶりに	-10.011
カーテン	-10.0113
