<unk>	0
<s>	0
</s>	0
、	-3.1829
n	-3.44437
の	-3.80598
。	-3.81666
。\	-3.88604
が	-3.95125
。"	-4.21904
は	-4.40609
で	-4.42332
に	-4.42351
も	-4.58362
","	-4.69125
を	-4.74574
と	-4.80434
▁"1","	-4.93096
▁"2","	-5.01193
です	-5.01928
\	-5.07953
"	-5.46374
し	-5.57532
▁	-5.61811
▁"2","","	-5.62877
ので	-5.78722
▁"1","","	-5.79856
て	-5.80426
な	-5.8136
か	-5.8255
でした	-5.88544
から	-5.9583
して	-6.00985
1	-6.02531
2	-6.05107
なので	-6.1417
(	-6.17267
ます	-6.20498
い	-6.20542
た	-6.21353
る	-6.22711
とても	-6.24954
ました	-6.25772
お	-6.30923
や	-6.34705
購入	-6.36211
り	-6.36582
でも	-6.37746
!	-6.40582
って	-6.41645
ですが	-6.42197
。","	-6.47584
ー	-6.47801
く	-6.48573
には	-6.50654
3	-6.54312
この	-6.57768
ら	-6.59139
ない	-6.60234
...	-6.61894
また	-6.64751
?	-6.67395
ス	-6.67774
!\	-6.67823
)	-6.68853
つ	-6.70968
した	-6.75814
少し	-6.78741
する	-6.7962
購入しました	-6.82245
!"	-6.82714
!","	-6.84532
、\	-6.85655
日	-6.8668
サイズ	-6.86987
と思います	-6.89512
さ	-6.89782
き	-6.90111
ん	-6.91874
かな	-6.92167
けど	-6.95676
いて	-6.96304
なら	-6.96557
しました	-6.96719
ちょっと	-6.96726
5	-6.97351
のですが	-6.9815
4	-6.98738
す	-6.99275
商品	-7.00278
まだ	-7.03012
いい	-7.05135
み	-7.05504
良い	-7.06434
色	-7.06736
物	-7.07396
より	-7.07766
〜	-7.07977
ル	-7.09684
かなり	-7.09936
」	-7.10765
「	-7.11124
・	-7.12113
本	-7.15013
だけ	-7.15122
にも	-7.15213
・・・	-7.15497
着	-7.15797
します	-7.18439
いた	-7.18506
め	-7.19771
ただ	-7.19782
用	-7.23277
良かったです	-7.24894
リ	-7.24942
分	-7.25185
使用	-7.26189
ね	-7.26332
ですね	-7.27242
残念です	-7.2747
ま	-7.28207
もう	-7.28562
一	-7.29111
あ	-7.29365
品	-7.29455
ず	-7.30219
う	-7.30687
った	-7.31519
残念	-7.33509
まで	-7.33695
だ	-7.34022
います	-7.34328
中	-7.34414
では	-7.35372
だったので	-7.3572
なく	-7.37286
ト	-7.37653
ク	-7.38216
ません	-7.38405
cm	-7.38704
こ	-7.39275
すぐに	-7.39361
という	-7.39395
イ	-7.39533
他の	-7.40396
あまり	-7.40733
円	-7.41084
よ	-7.41179
大	-7.4143
感じ	-7.41757
よく	-7.41973
10	-7.42306
いる	-7.42477
ン	-7.42746
カ	-7.43544
わ	-7.43956
こと	-7.45039
水	-7.45818
何	-7.45978
コ	-7.46405
ほど	-7.4656
ため	-7.47149
だった	-7.47458
ド	-7.4847
出	-7.48477
ア	-7.48794
手	-7.50691
注文	-7.50789
その	-7.51068
もう少し	-7.51689
なかった	-7.51984
これ	-7.5266
ッ	-7.52792
いました	-7.53146
M	-7.535
L	-7.53782
っ	-7.54032
大変	-7.54156
だと	-7.5417
満足です	-7.54197
見	-7.54424
くらい	-7.54772
ましたが	-7.54976
すごく	-7.55194
として	-7.55437
本当に	-7.55446
など	-7.55749
個	-7.56121
安い	-7.56247
そう	-7.56563
ラ	-7.57577
発送	-7.57601
事	-7.58711
デザイン	-7.58721
のか	-7.58793
用に	-7.58844
【	-7.59223
...\	-7.59505
)\	-7.5954
人	-7.59806
しか	-7.60135
そうです	-7.60592
時	-7.60707
使って	-7.6112
ないので	-7.61135
すぐ	-7.61498
たら	-7.6276
回	-7.6338
あり	-7.63858
いつも	-7.63982
届きました	-7.63991
ご	-7.64192
のに	-7.64268
対応	-7.64485
枚	-7.65144
S	-7.65409
かも	-7.65616
よかったです	-7.65631
足	-7.6568
を購入しました	-7.6592
目	-7.66662
チ	-7.66675
を購入	-7.66834
マ	-7.66922
購入しましたが	-7.67535
年	-7.67554
6	-7.67836
だと思います	-7.68478
度	-7.68584
使う	-7.6928
可愛い	-7.69694
後	-7.70204
がある	-7.7029
タ	-7.70749
...","	-7.71057
ば	-7.71168
レビュー	-7.71732
とっても	-7.7175
のは	-7.72214
数	-7.72253
え	-7.73191
白	-7.73269
黒	-7.73401
ある	-7.73697
ロ	-7.73972
感	-7.74153
全く	-7.74539
味	-7.74892
届いて	-7.75011
交換	-7.75496
商品は	-7.75605
ると	-7.75927
やはり	-7.76143
良かった	-7.76423
外	-7.76541
でしたが	-7.76785
これは	-7.76987
ように	-7.77192
?\	-7.77505
私は	-7.77828
-	-7.78087
袋	-7.78166
もの	-7.78278
もっと	-7.78885
-20	-7.79264
点	-7.79398
上	-7.79398
方	-7.79772
満足	-7.80007
時間	-7.80269
所	-7.8047
時に	-7.80776
ませんでした	-7.80821
プレゼント	-7.81056
したら	-7.8119
ブ	-7.81784
できる	-7.82783
下	-7.82983
気	-7.83068
小さい	-7.83135
なかなか	-7.83148
・・・","	-7.83191
かわいい	-7.83336
ム	-7.83462
んで	-7.83676
T	-7.839
れ	-7.84379
センチ	-7.84535
月	-7.85515
】	-7.85742
ありがとうございました	-7.85922
早く	-7.86122
同じ	-7.86139
レ	-7.86204
o	-7.86437
になりました	-7.86653
笑	-7.86686
ようです	-7.87178
になって	-7.8719
いたので	-7.87314
買って	-7.87569
ような	-7.87883
使い	-7.88004
いいです	-7.88909
子	-7.89112
シ	-7.89533
届いた	-7.89722
高い	-7.89724
ところ	-7.89994
ピンク	-7.90037
があり	-7.90531
セット	-7.90873
購入した	-7.91214
普段	-7.91295
前	-7.9269
色が	-7.93164
すると	-7.93373
前に	-7.93462
とか	-7.9356
今回	-7.93646
と思いました	-7.93681
生	-7.93698
今回は	-7.93871
キ	-7.94234
ミ	-7.94334
しています	-7.94572
どう	-7.94712
良いです	-7.94886
だし	-7.95633
残念でした	-7.95638
値段	-7.95652
利用	-7.95946
体	-7.96084
ち	-7.96266
む	-7.96324
A	-7.96372
返品	-7.96382
今	-7.96677
している	-7.96977
ケース	-7.97031
タイプ	-7.97093
写真	-7.97248
ツ	-7.97404
購入して	-7.97809
やっぱり	-7.98547
作り	-7.98921
よかった	-7.99039
20	-7.99555
リピート	-7.9968
るので	-7.9999
以前	-8.00173
今まで	-8.00215
サ	-8.00429
8	-8.00431
食べ	-8.00686
美味しい	-8.01084
7	-8.0112
と思って	-8.0163
等	-8.01694
メ	-8.01726
リピ	-8.0194
の方が	-8.02284
フ	-8.02321
なくて	-8.02411
ナ	-8.02544
へ	-8.02571
期待	-8.03843
しましたが	-8.03999
違う	-8.04042
,	-8.04161
初めて	-8.04268
になる	-8.04362
色も	-8.04526
サイズが	-8.05102
エ	-8.05341
私の	-8.05425
気に入りました	-8.05528
っと	-8.05622
あと	-8.0564
大きい	-8.05801
価格	-8.05862
せ	-8.05884
面	-8.06062
確認	-8.06092
もなく	-8.06164
こちらの	-8.06336
思ったより	-8.0667
配送	-8.06859
全然	-8.06984
だけで	-8.07285
々	-8.07388
・・・\	-8.07863
ヶ月	-8.08279
び	-8.08332
と思い	-8.08387
良く	-8.08468
パ	-8.08506
★	-8.08579
入れ	-8.09238
なし	-8.09375
部分が	-8.09395
小	-8.09845
量	-8.10178
ジ	-8.10243
先	-8.10516
じ	-8.10544
しっかり	-8.10861
しない	-8.11046
よう	-8.1113
質	-8.11483
いるので	-8.11614
しかし	-8.11628
よい	-8.11751
だから	-8.1224
カバー	-8.124
特に	-8.12714
?","	-8.1274
ガ	-8.12957
力	-8.13955
ショップ	-8.14243
いましたが	-8.14473
15	-8.14478
け	-8.14595
非常に	-8.14639
.	-8.14915
なのに	-8.15007
大満足です	-8.15051
結構	-8.15055
たい	-8.15705
私	-8.15709
買った	-8.15838
ウ	-8.1599
組み立て	-8.16209
毎日	-8.16678
モ	-8.16692
ズ	-8.16723
買い	-8.17186
さん	-8.17308
!!	-8.17325
靴	-8.17444
やすい	-8.17956
連絡	-8.18035
ますが	-8.18143
箱	-8.18155
バ	-8.185
付け	-8.18563
見て	-8.19114
ろ	-8.19155
たので	-8.19346
洗濯	-8.19455
日に	-8.19594
ビ	-8.19746
☆	-8.19971
効果	-8.19982
/	-8.20319
形	-8.20344
しかも	-8.20346
商品の	-8.20408
かった	-8.20428
通り	-8.20582
評価	-8.20653
!!\	-8.20654
ぶ	-8.20865
内	-8.21349
なのか	-8.21689
間	-8.21944
テ	-8.22114
結局	-8.22277
きました	-8.2244
方が	-8.22759
代	-8.22799
薄い	-8.22881
以上	-8.22885
私には	-8.22914
んですが	-8.23053
これから	-8.23149
色は	-8.23303
型	-8.23403
プ	-8.23527
9	-8.238
毛	-8.2383
食べて	-8.23832
?"	-8.24466
性	-8.2447
自分で	-8.24621
大きさ	-8.24632
履いて	-8.25052
取り	-8.25118
車	-8.252
付き	-8.25288
ないと	-8.25323
デ	-8.25396
とは	-8.25425
リー	-8.25435
しても	-8.25616
傷	-8.25646
早速	-8.2572
12	-8.25767
ど	-8.2592
気持ち	-8.26111
週間	-8.26278
柄	-8.26536
こんな	-8.26585
買いました	-8.2689
みて	-8.27177
入り	-8.27374
二	-8.27498
のような	-8.27956
用に購入しました	-8.28201
取り付け	-8.28203
地	-8.28223
問題	-8.28467
程	-8.28651
くて	-8.28852
梱包	-8.28923
店	-8.29295
送料	-8.29648
不	-8.29951
助かりました	-8.30061
赤	-8.30199
・・	-8.30347
ずっと	-8.30497
)"	-8.30656
位	-8.3071
気に入って	-8.3109
デザインは	-8.31441
..."	-8.31616
一度	-8.31674
オ	-8.31722
♪"	-8.31785
にしました	-8.32124
あった	-8.32155
音	-8.3237
なる	-8.32638
普通の	-8.32909
口	-8.32934
星	-8.33082
便利	-8.33084
ニ	-8.33144
画像	-8.33195
臭い	-8.33453
台	-8.34243
そのまま	-8.34496
ダ	-8.3455
素材	-8.3465
:	-8.34813
品質	-8.34899
なって	-8.35092
30	-8.35134
一番	-8.35147
みると	-8.35269
ボ	-8.3527
商品が	-8.35303
到着	-8.35447
しません	-8.3545
a	-8.35464
なかったので	-8.35559
100	-8.35731
になります	-8.35915
満足しています	-8.35999
生地	-8.36067
大きく	-8.3611
カラー	-8.36134
安く	-8.36253
れば	-8.36382
ット	-8.36515
グ	-8.36543
すぎて	-8.37009
それ	-8.37372
紙	-8.37442
でしょう	-8.37731
しまい	-8.38059
ないです	-8.38115
ではなく	-8.38158
ブラック	-8.38491
使える	-8.38644
と思う	-8.38704
切れ	-8.39006
受注番号	-8.39061
ケ	-8.39074
ちゃんと	-8.39212
しまいました	-8.39458
指	-8.39624
E	-8.39848
グレー	-8.39942
ぐらい	-8.40318
メール	-8.40448
;	-8.40465
行	-8.40523
安くて	-8.40624
すぎ	-8.40675
よりも	-8.40749
喜んで	-8.40807
買う	-8.40932
持ち	-8.41092
食	-8.41251
生地が	-8.41331
使用して	-8.41513
パン	-8.41835
落ち	-8.4212
ネ	-8.42407
e	-8.42438
花	-8.42533
履き	-8.42787
にして	-8.42923
B	-8.42939
とにかく	-8.43222
になり	-8.43223
通	-8.43254
そ	-8.43306
ぐ	-8.43311
収納	-8.43363
i	-8.43749
好み	-8.43801
充電	-8.44131
正直	-8.44167
まず	-8.442
にくい	-8.44222
♪\	-8.44286
的に	-8.4436
実	-8.44487
送料無料	-8.4457
C	-8.44621
内容	-8.44707
できない	-8.44853
状態	-8.44858
を見て	-8.45088
商品を	-8.45236
いない	-8.45329
ベージュ	-8.45542
くる	-8.45542
なり	-8.45704
スト	-8.45732
本体	-8.46088
24	-8.46125
これで	-8.46463
ゴム	-8.46593
!!"	-8.46597
最悪	-8.4685
セ	-8.46856
電話	-8.46946
気に	-8.4708
長	-8.47275
仕方ない	-8.47297
着用	-8.47366
前回	-8.4764
合	-8.47809
れて	-8.47905
サイズは	-8.47988
お店	-8.48066
ダメ	-8.4814
つき	-8.48157
楽	-8.48215
母	-8.48289
服	-8.48348
思い	-8.48427
可愛いです	-8.48509
げ	-8.48755
されて	-8.48869
ブルー	-8.48886
ものが	-8.49056
汚れ	-8.49065
雑	-8.49753
製品	-8.49796
違い	-8.50062
していて	-8.50218
んだ	-8.50469
簡単に	-8.50533
ながら	-8.50542
一つ	-8.50624
かったです	-8.50641
ときに	-8.50752
。。。	-8.51213
種類	-8.51273
必要	-8.51293
好き	-8.51393
半	-8.51419
ありません	-8.51498
たり	-8.51592
説明書	-8.5163
考え	-8.51658
ポ	-8.51768
たくさん	-8.51849
11	-8.51925
ポイント	-8.52021
普通	-8.52116
為	-8.52199
子供	-8.5266
問い合わせ	-8.52719
感じです	-8.5273
大丈夫	-8.52892
飲み	-8.53119
着て	-8.53143
つけ	-8.53251
D	-8.5336
ではない	-8.53458
風	-8.53474
しまった	-8.53477
きて	-8.53525
ひ	-8.53995
心配	-8.54021
直	-8.5431
香り	-8.5434
らない	-8.54669
のもの	-8.547
不良品	-8.54759
れる	-8.5477
注文して	-8.55098
まり	-8.55392
用の	-8.55487
臭	-8.55551
23	-8.55704
があります	-8.55919
かわいいです	-8.56115
そして	-8.56131
!!","	-8.56322
O	-8.56672
ている	-8.56714
ようで	-8.56761
ベ	-8.56909
イン	-8.56936
同	-8.57229
肉	-8.57285
バッグ	-8.57435
ック	-8.5757
でしょうか	-8.57596
s	-8.57598
ゴ	-8.57615
べ	-8.57752
肌	-8.57756
つけて	-8.58106
なんて	-8.58114
してます	-8.58266
身	-8.58329
やすく	-8.58554
使っています	-8.58571
ポケット	-8.58601
自分の	-8.58616
予定	-8.58625
猫	-8.58756
のかな	-8.58865
髪	-8.58906
しまう	-8.59347
おり	-8.59416
とも	-8.59515
のでしょうか	-8.59696
仕事	-8.59802
使いやすい	-8.59816
注文した	-8.59862
やっと	-8.59918
ハ	-8.59998
長く	-8.60006
P	-8.60079
デザインも	-8.60081
を購入しましたが	-8.60261
式	-8.60464
冬	-8.60473
としては	-8.6054
十分	-8.60802
不安	-8.60928
助かります	-8.61027
とき	-8.61137
イメージ	-8.61287
かと	-8.6135
別	-8.61413
夏	-8.61426
いたら	-8.61513
部	-8.61595
13	-8.616
三	-8.61652
ター	-8.6171
高	-8.62088
♪	-8.62132
じゃない	-8.6225
ふ	-8.62278
ベルト	-8.62319
みたいです	-8.62561
...。	-8.62624
悪い	-8.62706
いますが	-8.62841
ぼ	-8.62897
なぁ	-8.62975
てしまいました	-8.63123
ピ	-8.63297
♪","	-8.63437
ものを	-8.63451
こんなに	-8.63615
商品です	-8.63893
かけ	-8.63967
替え	-8.64027
がっかり	-8.64218
入	-8.6442
キロ	-8.64481
なかったです	-8.6482
値段相応	-8.64827
きた	-8.64883
肩	-8.64904
注文しました	-8.65132
結果	-8.65203
身長	-8.6542
14	-8.65626
裏	-8.657
のある	-8.65715
感が	-8.65906
ぎ	-8.65938
無い	-8.65943
ブラウン	-8.66072
持って	-8.66166
ホワイト	-8.66183
バー	-8.66243
時は	-8.66297
きちんと	-8.66335
欲しい	-8.66399
こちらで	-8.66402
確かに	-8.66526
ピッタリ	-8.66693
再	-8.6704
説明	-8.67113
最	-8.67206
嬉しいです	-8.67226
ほとんど	-8.67313
布団	-8.67392
金	-8.67545
された	-8.67581
ワ	-8.67685
みたら	-8.67747
もあり	-8.67779
色々	-8.67792
無	-8.67882
書	-8.67903
中に	-8.68228
他	-8.68289
入る	-8.68541
注意	-8.68594
若干	-8.68731
ウエスト	-8.69027
家族	-8.69085
布	-8.69175
買い物	-8.69197
があって	-8.69202
ッと	-8.69425
kg	-8.69498
書いて	-8.69508
しまって	-8.69607
かもしれません	-8.69641
16	-8.69664
使えない	-8.69759
息子	-8.69811
ことが	-8.69937
できました	-8.70116
への	-8.70193
ています	-8.70276
だけど	-8.70378
】\	-8.70491
っぽい	-8.70509
頭	-8.70606
ノ	-8.70718
カード	-8.70782
&	-8.70911
したい	-8.70912
うーん	-8.70923
のため	-8.71162
G	-8.71293
軽い	-8.71348
板	-8.71499
重	-8.7152
早い	-8.71532
新	-8.71868
しまいます	-8.71965
がありました	-8.72077
子供の	-8.72153
カー	-8.72251
方は	-8.72266
。(	-8.72411
軽くて	-8.72634
・・・"	-8.72704
首	-8.72743
石	-8.72763
しい	-8.72859
グリーン	-8.72888
在庫	-8.72921
長い	-8.72963
顔	-8.73101
元	-8.73155
穴	-8.73217
包装	-8.73239
夜	-8.73307
良いと思います	-8.73331
m	-8.73476
別の	-8.73514
気分	-8.73561
できません	-8.73577
何か	-8.73966
この商品	-8.74039
ボタン	-8.74184
残念ながら	-8.74343
小さめ	-8.74344
ありました	-8.7445
手に	-8.74584
みたい	-8.74674
ライト	-8.74707
まって	-8.74737
朝	-8.748
びっくり	-8.74948
間に	-8.74961
気に入っています	-8.74996
I	-8.7506
25	-8.75166
部分	-8.75281
お値段	-8.75347
飲んで	-8.75379
購入する	-8.75414
ネット	-8.75507
上げ	-8.75558
と言う	-8.756
厚み	-8.75617
安っぽい	-8.75675
していた	-8.75732
色合い	-8.75805
t	-8.75905
試	-8.75991
中の	-8.76244
ばかり	-8.76251
まったく	-8.76252
便利です	-8.76296
購入してみました	-8.76358
すぎる	-8.76426
使いやすいです	-8.76455
大きめ	-8.76527
出来	-8.76642
見た目	-8.76676
寝	-8.76694
あります	-8.76695
重い	-8.76738
みたいな	-8.76878
w	-8.76902
▁́	-8.76951
おいしい	-8.77085
かなぁ	-8.77103
シャ	-8.7718
付	-8.77244
美味しく	-8.77305
タオル	-8.77376
化	-8.77414
割	-8.77415
効果は	-8.77428
が悪い	-8.77472
角	-8.77561
らず	-8.77627
安いので	-8.77725
表示	-8.7788
ヒ	-8.7788
~	-8.77888
普通に	-8.77899
ほ	-8.77929
小さく	-8.77966
ロー	-8.77988
期待して	-8.78006
機能	-8.78092
サイズも	-8.781
バック	-8.78265
、1	-8.7834
安心して	-8.78403
残念な	-8.78457
販売	-8.78645
切り	-8.7868
洗い	-8.78681
ネットで	-8.78802
失敗	-8.78902
わからない	-8.7893
出来る	-8.78989
入って	-8.79021
ないし	-8.7903
感じで	-8.79065
作	-8.79071
ギ	-8.79091
いたのですが	-8.79117
粉	-8.79152
できます	-8.7919
弱	-8.79407
なければ	-8.79425
サイズで	-8.79538
何度も	-8.79677
気がします	-8.79902
欲しかった	-8.79927
だろう	-8.79989
いいと思います	-8.80069
味は	-8.80092
きます	-8.80107
部屋	-8.80147
紐	-8.80248
がない	-8.80256
っている	-8.80546
はありません	-8.80597
過ぎ	-8.80649
メーカー	-8.80693
面倒	-8.80724
最近	-8.80728
せて	-8.80817
マット	-8.80884
端	-8.80901
即	-8.80905
家	-8.8098
粒	-8.81039
g	-8.81089
パー	-8.81236
けれど	-8.81243
なくなりました	-8.81345
安かったので	-8.81369
物を	-8.81429
購入したのですが	-8.81491
があるので	-8.81499
短い	-8.81572
装着	-8.81779
パンツ	-8.81881
ぴったり	-8.82137
問題なく	-8.82152
使用する	-8.82271
の部分が	-8.82278
希望	-8.82278
ソ	-8.82306
受け	-8.82331
すれば	-8.82332
可愛くて	-8.82479
られる	-8.82541
のみ	-8.8256
商品も	-8.8269
調整	-8.82871
解	-8.82926
場	-8.83011
ペ	-8.83069
袖	-8.83089
色の	-8.83205
凄く	-8.83233
デザインが	-8.8326
いません	-8.83318
自分	-8.83506
なりました	-8.83555
ール	-8.83696
娘	-8.83698
程度	-8.83994
思っていたより	-8.84184
いく	-8.84192
だけに	-8.84211
50	-8.84263
ること	-8.84271
好きな	-8.8438
引き	-8.84391
したところ	-8.84411
者	-8.84453
かと思います	-8.84555
光	-8.84562
部分の	-8.84659
周り	-8.8475
届き	-8.84757
リング	-8.84971
のお	-8.85075
_	-8.85116
底	-8.85127
匂い	-8.85511
ても	-8.85525
込み	-8.85535
じゃ	-8.85668
なん	-8.85806
子供が	-8.86118
取	-8.8621
がなく	-8.8633
書き	-8.86602
られて	-8.86615
ラッピング	-8.86716
生地は	-8.86831
され	-8.86928
発	-8.86957
みます	-8.87
子ども	-8.87046
ということで	-8.8705
味が	-8.87277
意味	-8.87316
感じました	-8.87317
と思っています	-8.87586
掛け	-8.87635
しばらく	-8.87717
耐久性	-8.87718
合う	-8.87746
無し	-8.87848
ひとつ	-8.87908
お試し	-8.87916
(^	-8.87932
できて	-8.87942
合わない	-8.87951
大満足	-8.88101
シール	-8.88114
主人	-8.88183
まぁ	-8.88388
を入れて	-8.88407
のように	-8.88438
の商品	-8.88736
歳	-8.88762
一緒に	-8.8879
ありませんでした	-8.88813
側	-8.88837
キー	-8.88853
されている	-8.88885
空	-8.88945
系	-8.88947
様	-8.8902
値段が	-8.89154
ありがとうございます	-8.8917
そうな	-8.89402
購入し	-8.89416
をして	-8.89484
線	-8.89561
微妙	-8.89628
茶	-8.89723
いないので	-8.89735
になった	-8.89753
外れ	-8.89794
合わせ	-8.89817
気が	-8.89963
品物	-8.90019
記載	-8.9026
で購入しました	-8.90292
送って	-8.90554
送	-8.90624
ブラ	-8.90646
いつ	-8.90653
丸	-8.90663
段	-8.90716
気になる	-8.90732
を使って	-8.90744
物が	-8.9083
楽しみです	-8.90961
ついて	-8.91036
父	-8.9107
なんか	-8.91088
と同じ	-8.91097
この値段	-8.91151
るのが	-8.91179
長さ	-8.91199
心	-8.91286
の方	-8.91409
追記	-8.91492
指定	-8.91505
付けて	-8.91558
見た目は	-8.91619
R	-8.91648
『	-8.91798
悪く	-8.91831
油	-8.91842
』	-8.91924
みましたが	-8.91963
次	-8.91969
話	-8.91983
ラン	-8.91987
150	-8.92042
着る	-8.92088
取れ	-8.9234
りました	-8.92463
多少	-8.92512
木	-8.92559
ざ	-8.92561
500	-8.9262
オレンジ	-8.92658
めて	-8.92986
皮	-8.93063
こう	-8.93065
商品でした	-8.93172
したいと思います	-8.93182
最高	-8.93195
時の	-8.93205
される	-8.93354
メール便	-8.93399
匂いが	-8.93463
こちらは	-8.93485
細	-8.93513
H	-8.93523
楽しみ	-8.9363
はとても	-8.93646
私が	-8.93649
気に入ってます	-8.93651
色で	-8.93746
旅行	-8.93764
なのですが	-8.93836
いまいち	-8.93838
不満	-8.93853
器	-8.93856
使った	-8.93878
止め	-8.93979
座	-8.94005
そこ	-8.94062
サイズを	-8.94077
いろいろ	-8.94078
80	-8.94142
状態で	-8.94271
お得	-8.94457
で購入	-8.94465
場所	-8.94477
お願い	-8.94573
これを	-8.94586
クリーム	-8.94618
実際に	-8.94838
大きな	-8.94919
無く	-8.94923
香	-8.95009
幅	-8.9504
足の	-8.95168
速	-8.95232
カット	-8.95354
見た	-8.95437
音が	-8.95447
革	-8.95522
レビューを	-8.95545
塩	-8.95549
やすいです	-8.95753
美味しいです	-8.95755
つく	-8.95793
要	-8.95818
急	-8.95836
と言って	-8.95849
変え	-8.95868
ちゃ	-8.95887
多	-8.95898
会	-8.96113
つか	-8.96337
出て	-8.96393
固定	-8.96407
金額	-8.96439
が少し	-8.96619
電池	-8.96636
製	-8.96646
楽天	-8.9665
用に購入	-8.9677
単	-8.96789
質感	-8.96829
全て	-8.96923
安心	-8.973
電	-8.97344
写真と	-8.97434
素	-8.97546
汗	-8.9756
しっかりしていて	-8.9756
約	-8.97702
頃	-8.97712
全部	-8.97805
なります	-8.9784
×	-8.97989
後に	-8.98013
ヤ	-8.98068
ことを	-8.98076
青	-8.98085
引っ	-8.98174
印象	-8.98543
腰	-8.98547
を探していました	-8.98715
ものは	-8.98849
綺麗に	-8.9885
全	-8.98892
コン	-8.98896
来	-8.98987
なった	-8.99027
値段も	-8.99055
はず	-8.99161
機	-8.99248
がとても	-8.99248
が多い	-8.9932
見え	-8.99347
ませんが	-8.99679
大人	-8.99775
無理	-8.99874
糸	-8.99928
字	-8.99946
差	-9.00006
26	-9.00174
悪	-9.00192
沢山	-9.00243
シート	-9.00268
納得	-9.00295
試して	-9.00408
変更	-9.00439
倍	-9.00448
ート	-9.00567
とりあえず	-9.00644
名前	-9.00669
と一緒に	-9.00687
苦	-9.00692
とのこと	-9.00739
ところが	-9.0078
シャツ	-9.00827
ホ	-9.0092
熱	-9.00939
タン	-9.00985
届く	-9.01023
抜け	-9.0109
・・・。	-9.01094
初	-9.01137
るし	-9.01258
ずに	-9.01293
すごい	-9.01466
結婚式	-9.01752
したので	-9.01786
ください	-9.01912
アップ	-9.0207
遅い	-9.02209
足が	-9.02305
伸び	-9.02449
有り	-9.02661
おまけ	-9.02703
お店で	-9.02717
薄く	-9.02988
高く	-9.03252
に入れて	-9.03266
N	-9.03337
女性	-9.03411
高さ	-9.03432
お買い得	-9.03734
18	-9.03831
うちに	-9.03903
有	-9.0396
今後	-9.04072
ありましたが	-9.04085
あって	-9.04122
くれる	-9.04244
しっかりした	-9.04291
横	-9.04293
知	-9.04353
みました	-9.044
ということ	-9.04425
半分	-9.04454
かかる	-9.04523
せる	-9.04566
40	-9.04568
せず	-9.04598
ビックリ	-9.04616
買いましたが	-9.04648
22	-9.0469
W	-9.04909
も良く	-9.04961
シンプルで	-9.04962
濃い	-9.05028
使え	-9.05035
画面	-9.0505
☆"	-9.05067
ネイビー	-9.05106
すること	-9.05115
番	-9.05147
余裕	-9.05254
イマイチ	-9.05287
付いて	-9.05299
と思った	-9.05388
位置	-9.0539
ちゃん	-9.05441
○	-9.05459
さんの	-9.05795
もある	-9.05818
薄	-9.05825
ライ	-9.05826
いです	-9.05832
17	-9.05939
安	-9.05939
配達	-9.05956
ディ	-9.05978
ります	-9.06056
実際	-9.06067
したのですが	-9.06085
。。。"	-9.06149
するので	-9.06153
ボリューム	-9.06197
ではありません	-9.0622
そんなに	-9.06241
ったら	-9.06278
値	-9.06352
表	-9.06423
難しい	-9.06459
使います	-9.06522
ちょうど	-9.06531
的な	-9.06537
l	-9.06661
冷	-9.06759
いいですね	-9.06786
白い	-9.06945
味も	-9.07028
素敵な	-9.07178
d	-9.07206
だったら	-9.07244
がっかりです	-9.07393
学	-9.07493
臭いが	-9.07537
わかりません	-9.07741
かもしれませんが	-9.07742
気に入った	-9.07771
が入って	-9.07913
張り	-9.08077
があれば	-9.08162
もらえ	-9.08181
試しに	-9.08225
やや	-9.08242
乾燥	-9.08283
違いました	-9.08283
さらに	-9.08307
はない	-9.0834
食べる	-9.08354
K	-9.0839
目の	-9.08449
感じます	-9.08467
そうで	-9.08494
届くの	-9.08598
開けて	-9.08598
難	-9.08673
ほぼ	-9.08725
ひどい	-9.08782
大きさも	-9.08874
していました	-9.08894
立	-9.08977
犬	-9.09
おすすめ	-9.09088
見える	-9.09237
産	-9.09282
の中で	-9.09504
が悪く	-9.0954
サイズの	-9.09968
19	-9.10013
温	-9.1008
他の方のレビュー	-9.10081
について	-9.10088
オススメ	-9.10133
レース	-9.10186
スマホ	-9.10222
自体	-9.10278
心地	-9.10364
]	-9.10375
大きくて	-9.10411
のために	-9.10475
今日	-9.10496
−	-9.10548
☆\	-9.10552
があった	-9.10586
コー	-9.10653
返	-9.10658
美味しかったです	-9.10673
ゴールド	-9.10744
のほうが	-9.10746
生地も	-9.1075
方には	-9.10827
ガッカリ	-9.10894
もちろん	-9.10992
たいです	-9.10999
mm	-9.1114
を探して	-9.11286
入れて	-9.1152
c	-9.11641
チャ	-9.11723
全体的に	-9.11799
掃除	-9.11838
文字	-9.12052
うまく	-9.122
腕	-9.12211
時期	-9.12278
どんな	-9.12286
せい	-9.12453
まあ	-9.12505
タイプの	-9.12682
U	-9.12691
出来ない	-9.12741
出して	-9.12927
豆	-9.12949
ちょうどいい	-9.13017
出来て	-9.13078
読んで	-9.13083
オイル	-9.13207
荷物	-9.13299
使えません	-9.13319
トイレ	-9.13338
もよく	-9.13394
させて	-9.13396
というか	-9.13398
計	-9.13477
60	-9.13582
土	-9.1363
友人	-9.13757
・・・・	-9.13857
残り	-9.13894
☆","	-9.13961
財布	-9.14053
まる	-9.14147
物は	-9.14234
穴が	-9.14284
設置	-9.14523
当	-9.1453
ゆ	-9.14665
売って	-9.14715
っぱ	-9.14739
まま	-9.14782
強	-9.14787
嫌	-9.14844
手間	-9.14897
棚	-9.14952
なお	-9.14954
[	-9.14968
的には	-9.1507
比べ	-9.15115
目に	-9.15133
綺麗な	-9.15225
感じでした	-9.15233
靴下	-9.15263
いただきました	-9.15276
時間が	-9.15431
減	-9.15442
28	-9.15507
待ち	-9.1553
自体は	-9.15608
使用しています	-9.15617
合い	-9.15634
効果が	-9.15667
しまったので	-9.15673
小さくて	-9.15735
と思いましたが	-9.15752
良かったのですが	-9.15828
箇所	-9.1587
u	-9.16035
しっとり	-9.16255
でき	-9.16256
あたり	-9.16298
の物	-9.16384
たち	-9.1639
ほうが	-9.16501
後ろ	-9.16502
ティ	-9.16598
少々	-9.16618
商品自体は	-9.16685
最悪です	-9.16752
わり	-9.16772
買わない	-9.16782
脚	-9.16925
焼き	-9.16979
表面	-9.16991
ろう	-9.16997
最低	-9.17044
かけて	-9.17094
ペン	-9.17107
どこ	-9.17136
携帯	-9.1724
おしゃれ	-9.17315
使ってます	-9.17428
圧	-9.17494
体重	-9.17639
クッション	-9.17669
作業	-9.1771
していましたが	-9.17774
丁度	-9.17872
茶色	-9.1797
しっかりして	-9.18103
絶対	-9.18158
その後	-9.1818
真	-9.18299
会社	-9.18433
可愛く	-9.18496
丈	-9.18522
が出	-9.18524
テープ	-9.18654
いい感じです	-9.18681
スカート	-9.18719
肌に	-9.18719
脱	-9.18745
27	-9.18976
いい感じ	-9.18986
が出て	-9.19002
あるので	-9.1909
早	-9.19153
ゲ	-9.19191
使っている	-9.19265
履く	-9.19279
いいのですが	-9.19291
きつい	-9.19315
にくく	-9.19378
現在	-9.19415
探して	-9.19428
えて	-9.19528
ブーツ	-9.19583
してから	-9.19618
ネジ	-9.19676
続けて	-9.19689
キャ	-9.19773
パック	-9.19787
香りが	-9.19812
との事	-9.19839
09	-9.1986
使えます	-9.19883
届かない	-9.19902
かない	-9.19944
正	-9.2005
1000	-9.20055
へのプレゼント	-9.2015
疲れ	-9.20205
痛い	-9.20269
目が	-9.20313
うちの	-9.20344
h	-9.20384
を入れる	-9.20519
くなって	-9.20566
前の	-9.20603
プラスチック	-9.2061
良かったので	-9.20703
娘の	-9.20711
たいと思います	-9.20715
迅速	-9.20725
ミス	-9.20762
リン	-9.20768
00	-9.20779
向き	-9.2086
その他	-9.20879
今は	-9.20933
部分に	-9.20937
リボン	-9.20953
コーヒー	-9.2098
使い方	-9.21054
押し	-9.21104
、「	-9.21112
うち	-9.21158
読み	-9.2122
出し	-9.21259
痛	-9.21405
違って	-9.21405
おります	-9.21423
*	-9.21483
がついて	-9.21595
いただけ	-9.21596
動	-9.21618
調	-9.21628
固	-9.21642
体型	-9.21762
明るい	-9.21802
割れ	-9.21819
上に	-9.21883
きれいに	-9.21969
お腹	-9.22069
が一番	-9.22087
これなら	-9.22172
か月	-9.22351
食べた	-9.2238
おすすめです	-9.22402
耳	-9.22459
結	-9.22483
140	-9.22489
ゴミ	-9.22514
ならない	-9.22531
号	-9.22641
ロン	-9.22643
方法	-9.22672
レベル	-9.22684
運	-9.22702
思	-9.22734
歯	-9.22736
の購入	-9.22804
ときは	-9.22805
いませんが	-9.22847
は無い	-9.22853
多い	-9.22868
テレビ	-9.22871
してる	-9.22883
るのに	-9.22932
カップ	-9.22961
0	-9.23071
分かり	-9.23084
安っぽく	-9.23103
安かった	-9.23111
安いし	-9.23349
開封	-9.23494
過ぎて	-9.23572
裾	-9.23659
チェック	-9.23661
巻	-9.23673
部分は	-9.23717
が届きました	-9.23764
ペラペラ	-9.23797
すっきり	-9.23846
が必要	-9.2387
新しい	-9.23873
際	-9.23926
近く	-9.2401
名	-9.24148
待って	-9.24185
X	-9.24218
くれて	-9.24218
購入です	-9.24299
違います	-9.24328
ショップで	-9.2434
引	-9.24369
一枚	-9.24384
差し	-9.24393
人は	-9.24433
屋	-9.24446
ワン	-9.24453
葉	-9.24537
黄色	-9.24632
を買いました	-9.24679
定	-9.24706
旦那	-9.24737
ちなみに	-9.2494
ファスナー	-9.24977
早くて	-9.24985
そんな	-9.24992
得	-9.24994
小さな	-9.2514
テーブル	-9.25162
上がり	-9.25203
な感じ	-9.25213
フード	-9.25237
お安く	-9.25247
印	-9.25347
料	-9.25388
おいしく	-9.25432
せっかく	-9.25433
21	-9.25497
p	-9.2556
ライン	-9.25573
考えて	-9.25606
和	-9.25648
ものの	-9.25703
が付いて	-9.25773
検品	-9.25793
仕上がり	-9.25831
人には	-9.25834
最初は	-9.25906
透け	-9.25969
切	-9.26126
色違い	-9.26188
間違い	-9.26218
細い	-9.26241
くらいの	-9.26253
^	-9.26262
あれば	-9.26291
たっぷり	-9.26352
動き	-9.2638
この商品は	-9.2639
何も	-9.26393
入荷	-9.2645
+	-9.26462
わけ	-9.26533
写真の	-9.26583
似	-9.26749
再度	-9.26944
爪	-9.26982
このお値段	-9.27006
ヨ	-9.27007
ップ	-9.27029
置き	-9.27052
かもしれない	-9.27278
の問題	-9.27312
違和感	-9.27348
見た目も	-9.27358
さが	-9.27469
床	-9.27487
やって	-9.2755
ピン	-9.27607
問題ない	-9.2761
ーン	-9.27641
全体	-9.27655
るのは	-9.27702
ことは	-9.27794
みた	-9.2781
てしまいます	-9.27948
安さ	-9.27977
柔らかい	-9.27981
初めての	-9.28015
しく	-9.28071
バランス	-9.28102
したいです	-9.28127
以下	-9.28233
お勧め	-9.283
流	-9.28313
頼んだ	-9.28336
と言われ	-9.28362
シワ	-9.28367
ガラス	-9.28382
。。。","	-9.28386
折り	-9.28401
確	-9.2842
あげ	-9.28468
??	-9.286
どの	-9.28635
飛び	-9.28717
てしまう	-9.28755
軽	-9.28782
っています	-9.288
セール	-9.2884
両	-9.28864
頼	-9.28894
こういう	-9.28913
のかもしれませんが	-9.28967
軽く	-9.2903
ッシュ	-9.29178
合って	-9.2923
いっぱい	-9.29272
対応が	-9.29276
大きすぎ	-9.29281
嬉しい	-9.29342
丁寧に	-9.29343
均	-9.29425
シュ	-9.29499
かったので	-9.2951
様に	-9.29777
今度は	-9.29863
に購入しました	-9.29865
翌日	-9.29923
迅速な対応	-9.3004
ラー	-9.30167
たのですが	-9.3029
来た	-9.303
雨	-9.3033
匹	-9.3034
配	-9.30354
回目	-9.30374
なんだか	-9.3041
剤	-9.3047
ほしい	-9.30471
コンパクト	-9.30499
込んで	-9.30517
大好きな	-9.30546
ザ	-9.3055
店舗	-9.30847
オー	-9.30908
......	-9.31044
..	-9.31053
甘い	-9.31061
ぬ	-9.31084
しまうので	-9.31203
ですよ	-9.3131
円で	-9.31313
お花	-9.31331
開	-9.31397
時計	-9.31415
ケーキ	-9.3144
ヘ	-9.31446
の部分	-9.31537
お気に入り	-9.31551
薬	-9.31558
きれいな	-9.31579
F	-9.31579
オススメです	-9.31596
綿	-9.31646
が良く	-9.31696
と思いますが	-9.31703
思います	-9.31763
サー	-9.31808
方の	-9.3182
調節	-9.31847
してしまいました	-9.31855
蓋	-9.31859
レビューを見て	-9.31914
慣れ	-9.31928
せいか	-9.31969
でしたので	-9.31999
干し	-9.32027
ていました	-9.32103
後の	-9.32241
場合	-9.32253
フィット	-9.32373
対応も	-9.32449
際に	-9.32465
こちらを	-9.325
枕	-9.32542
90	-9.32654
がよく	-9.32785
買ってみました	-9.32786
あったので	-9.32812
ゆったり	-9.32839
曲	-9.32849
っぽく	-9.32983
OK	-9.32995
遠	-9.32996
私も	-9.33138
れた	-9.33153
この価格	-9.33164
ピー	-9.3326
けて	-9.3332
春	-9.33359
ったり	-9.33376
スッキリ	-9.33387
いたり	-9.33501
緑	-9.33555
毛玉	-9.33575
ビニール	-9.33629
表記	-9.33672
実物	-9.33692
ぽ	-9.33716
追加	-9.3374
くれ	-9.3378
つける	-9.3382
シャンプー	-9.33829
思った	-9.33858
それでも	-9.33867
たって	-9.33869
として購入しました	-9.3403
毎回	-9.34043
工	-9.34059
張	-9.34131
ならず	-9.34176
頂きました	-9.34185
→	-9.34298
???	-9.34412
プレゼントに	-9.34449
を見	-9.34451
だったのですが	-9.34471
の色	-9.34493
綺麗	-9.34528
シー	-9.34584
記	-9.34616
部品	-9.34691
ベッド	-9.34697
なんとか	-9.34757
らしい	-9.34805
成	-9.34826
れない	-9.3489
っち	-9.34899
反応	-9.34991
来て	-9.3505
らしく	-9.35099
一回	-9.35134
黒い	-9.35148
感想	-9.3518
使えて	-9.35192
られない	-9.35368
着心地	-9.35374
低	-9.35395
違った	-9.35421
マイナス	-9.35531
訳	-9.35573
具	-9.35591
注文してから	-9.35639
下の	-9.35644
売り切れ	-9.3573
硬い	-9.35821
ずれ	-9.35825
雰囲気	-9.35838
壊れて	-9.35854
レッド	-9.35892
これが	-9.35924
辛	-9.35979
リピートです	-9.36047
この値段で	-9.36115
消	-9.36202
レンズ	-9.36223
してみました	-9.36227
平	-9.36267
当たり	-9.3628
ために	-9.36346
消え	-9.36423
使用した	-9.36455
予定です	-9.36537
重さ	-9.3658
透明	-9.36581
は全く	-9.36653
明	-9.36666
コスパ	-9.36708
素敵	-9.36715
がっかりしました	-9.36743
連	-9.36755
なの	-9.36822
深	-9.36973
飲む	-9.36981
正解でした	-9.36997
自分用に	-9.37005
一週間	-9.37134
扱い	-9.37155
縫い	-9.37187
は少し	-9.372
予約	-9.37285
もらい	-9.37372
丈が	-9.37442
の大きさ	-9.37493
少ない	-9.37546
もない	-9.37582
二度と	-9.37684
対策	-9.37693
合わなかった	-9.37722
ほしかった	-9.37741
類	-9.37835
料理	-9.37858
割れて	-9.37864
お尻	-9.37901
交換して	-9.37988
折れ	-9.37988
前から	-9.37999
薄くて	-9.38049
効	-9.38164
わかりませんが	-9.38179
キャンセル	-9.38198
簡単	-9.38227
120	-9.38259
すべて	-9.38349
後悔	-9.38428
普段は	-9.38452
アン	-9.38461
を選びました	-9.38486
自	-9.38488
注文しましたが	-9.38494
驚きました	-9.38601
良いのですが	-9.38622
と思い購入しました	-9.38648
思いました	-9.38673
出す	-9.38734
緩	-9.3894
ものでした	-9.38971
モノ	-9.38991
プラ	-9.39039
70	-9.39102
変	-9.39146
形が	-9.3932
片	-9.39327
ナー	-9.39339
試着	-9.39367
玄関	-9.3939
落ちて	-9.39463
国	-9.39591
置いて	-9.3965
腹	-9.3967
てしまい	-9.39692
がありません	-9.39751
かわいくて	-9.39753
言う	-9.39765
傷が	-9.39855
漏れ	-9.39875
あまりにも	-9.39922
最高です	-9.39951
左右	-9.40019
待	-9.40034
の方は	-9.40046
が多く	-9.40063
通常	-9.40064
店で	-9.40079
自転車	-9.40122
米	-9.40155
加工	-9.40298
づらい	-9.40304
ショック	-9.40316
履いた	-9.40411
を買って	-9.40433
こちらの商品	-9.40447
^^;	-9.40475
出来ました	-9.40486
糸が	-9.40487
ストラップ	-9.40513
行き	-9.40543
29	-9.40556
メールで	-9.40615
ザー	-9.40627
お世話	-9.40631
二つ	-9.40651
k	-9.40652
ちょ	-9.40678
ング	-9.40736
上の	-9.40877
びっくりしました	-9.40893
ことに	-9.409
背	-9.40914
キッチン	-9.40917
ですし	-9.40961
買え	-9.41038
イス	-9.41059
高級感	-9.41062
ハズレ	-9.41064
剥	-9.41081
明るく	-9.41191
感じられ	-9.41249
になってしまいました	-9.41364
しないと	-9.4137
無料	-9.41442
我が家の	-9.415
感謝	-9.41522
かかと	-9.41575
を購入して	-9.41657
無駄	-9.41663
ないように	-9.41744
達	-9.41988
だめ	-9.41989
入らない	-9.41995
液	-9.42006
やり	-9.42063
りません	-9.42066
お茶	-9.42123
作って	-9.42157
にしましたが	-9.42255
みたいで	-9.42274
柔らかく	-9.42338
本日	-9.42454
新品	-9.42475
るように	-9.42546
の為	-9.42605
使い勝手が	-9.42739
注文番号	-9.42755
とても気に入りました	-9.42883
クロ	-9.42905
日本	-9.42967
が無い	-9.43002
購入したので	-9.4304
実感	-9.43041
断	-9.43056
られた	-9.43076
ちょうど良い	-9.43165
現	-9.43178
近	-9.43204
こちら	-9.43215
シルバー	-9.43238
って感じ	-9.43241
迷いましたが	-9.43318
玉	-9.43323
洗って	-9.43372
何度か	-9.43441
られ	-9.43521
期	-9.43597
返信	-9.43604
決めました	-9.43653
ステ	-9.43705
などの	-9.43731
立ち	-9.43827
中身	-9.43859
メールが	-9.43869
送り	-9.43884
膝	-9.43886
具合	-9.43942
気になって	-9.44016
`)	-9.4411
はかなり	-9.44149
ドレス	-9.4415
できるので	-9.44153
いただき	-9.44171
何より	-9.44175
なくても	-9.44187
肌触り	-9.44198
オシャレ	-9.44207
チェーン	-9.4421
感じが	-9.44242
になっている	-9.44249
厚	-9.44262
LL	-9.44264
足り	-9.44279
ここ	-9.44288
がいい	-9.4429
超	-9.44312
ほつれ	-9.44388
妻	-9.44451
なくなり	-9.4446
というより	-9.44539
鼻	-9.44608
火	-9.44616
の中	-9.44631
130	-9.44699
防	-9.447
泣	-9.44701
親	-9.44712
色味	-9.44732
商品に	-9.44732
今年	-9.44759
しゃ	-9.44781
探し	-9.44789
いると	-9.44826
日で	-9.44832
捨て	-9.44887
合いませんでした	-9.44996
短	-9.45119
日の	-9.45141
入っていて	-9.45178
皆さん	-9.45192
お気に入りです	-9.45293
汚れが	-9.45372
とても良い	-9.45381
格	-9.45388
保	-9.45397
注文から	-9.45433
季節	-9.45624
変化	-9.45693
ともに	-9.45772
いませんでした	-9.4578
生地の	-9.45806
壊れ	-9.45905
れません	-9.46047
コレ	-9.46075
幅が	-9.46134
はあまり	-9.46134
が違う	-9.46169
始め	-9.46236
素敵です	-9.46267
楽しみにして	-9.46372
材	-9.46481
絵	-9.46513
ものと	-9.46518
言い	-9.46559
しょうがない	-9.46579
残	-9.46619
持	-9.46719
ュ	-9.46819
羽	-9.46837
...。"	-9.46839
iPhone	-9.46858
短く	-9.46864
などは	-9.46881
バラ	-9.47033
ヒール	-9.47048
V	-9.4708
かかって	-9.47152
そうなので	-9.47166
セットで	-9.4721
なくなって	-9.47229
破れ	-9.47233
見えて	-9.47277
見えます	-9.47308
壊れました	-9.47361
改善	-9.4738
太	-9.47412
暖かい	-9.47449
しているので	-9.47478
したり	-9.47666
たくない	-9.47672
安いから	-9.47712
つです	-9.47747
シリーズ	-9.47858
母に	-9.47894
脂	-9.47914
カビ	-9.48013
暖かく	-9.48014
なかったのですが	-9.4802
色々な	-9.4805
があったので	-9.48088
なんで	-9.48125
できた	-9.48182
ハイ	-9.48224
右	-9.48316
立て	-9.48331
組立	-9.48348
細かい	-9.4839
の中に	-9.4842
と書いて	-9.48493
いても	-9.48503
予想	-9.48508
使わない	-9.4854
取れて	-9.48597
思っていた	-9.48651
それに	-9.48727
はじめて	-9.48747
が良い	-9.48809
子供に	-9.4888
っこ	-9.48939
キレイ	-9.48987
ワイン	-9.49031
実家	-9.49099
空気	-9.49228
対応は	-9.49301
損	-9.49334
返事	-9.49388
言って	-9.49394
止	-9.49504
左	-9.49553
歩き	-9.49642
キズ	-9.4968
いろんな	-9.49706
文	-9.4981
まあまあ	-9.49814
は初めて	-9.49834
に近い	-9.49923
いくら	-9.49933
干	-9.49989
ける	-9.50031
送料が	-9.50101
見る	-9.50147
みんな	-9.50183
野菜	-9.50207
目立つ	-9.50246
◎	-9.50248
価格も	-9.50305
くらいです	-9.50451
贈	-9.50451
すぎず	-9.50486
検討	-9.50547
問題なし	-9.50554
のメール	-9.50577
四	-9.50602
室	-9.50625
鍋	-9.50674
見えない	-9.50702
リピです	-9.50708
お風呂	-9.50712
とても残念です	-9.50719
翌日に	-9.50754
申し	-9.50788
縫製	-9.50794
y	-9.50815
おもちゃ	-9.50845
しようと	-9.50845
続け	-9.50855
触	-9.50878
大きかった	-9.50906
インナー	-9.50939
ファン	-9.5094
ウェ	-9.50949
ありますが	-9.50969
に行く	-9.50997
わかり	-9.51017
甲	-9.51023
純正	-9.51066
我が家	-9.51071
今回の	-9.51091
によって	-9.51099
売	-9.5114
強い	-9.51141
ナチュラル	-9.51147
探	-9.51168
縮	-9.51225
フル	-9.51238
落ち着いた	-9.51252
とおもいます	-9.51356
クラ	-9.51366
アイ	-9.51377
トップ	-9.51425
歳の	-9.51478
シンプル	-9.51659
好	-9.5168
備	-9.51689
使い心地	-9.51704
安定	-9.51765
可能	-9.51865
日目	-9.51871
邪魔	-9.51891
社	-9.51901
るか	-9.5191
転	-9.51985
感は	-9.52018
これからも	-9.52058
ッチ	-9.52183
があると	-9.5221
悩んで	-9.5222
んだけど	-9.52306
期間	-9.52321
加	-9.52335
乳	-9.52338
v	-9.52379
こんなもの	-9.52396
椅子	-9.5247
もいい	-9.52496
どうしても	-9.52497
ダイエット	-9.52502
薄手	-9.52503
という感じ	-9.52622
ないのですが	-9.52628
ピアス	-9.52631
観	-9.52675
よいです	-9.52786
なもの	-9.52848
ジャ	-9.52849
からの	-9.52977
甘	-9.53118
想像	-9.53167
山	-9.53188
履け	-9.53282
よかったので	-9.53321
満足してます	-9.53446
お値段も	-9.53466
ω	-9.53517
分からない	-9.53524
女	-9.53538
状	-9.53547
スター	-9.53551
をした	-9.53635
個人的には	-9.53641
嬉しかったです	-9.5365
開け	-9.53733
今のところ	-9.53753
ようと	-9.53755
こちらに	-9.53783
このまま	-9.53794
人に	-9.53799
贈り物	-9.538
75	-9.53839
の長さ	-9.53843
好きです	-9.53902
確認して	-9.53949
キラキラ	-9.5395
%	-9.53958
がないので	-9.53968
下に	-9.54069
ロック	-9.54144
次は	-9.54185
サイド	-9.54281
夫	-9.54297
はないです	-9.54352
胸	-9.54442
不足	-9.54532
色でした	-9.54613
もありません	-9.54627
なくなる	-9.54676
問題ありません	-9.54679
接続	-9.54729
(>_<)	-9.54735
を履いて	-9.54809
どれも	-9.54843
゚	-9.5492
輪	-9.54926
少	-9.55058
散	-9.55071
安物	-9.55154
バッテリー	-9.55171
LED	-9.55214
寒い	-9.55221
種	-9.55263
事が	-9.55354
あれ	-9.55362
ワンサイズ	-9.55418
できず	-9.55419
塗装	-9.55427
イイ	-9.55446
喜んでくれました	-9.55468
防止	-9.55468
と思っていましたが	-9.55547
ずつ	-9.55602
金具	-9.55647
楽しめ	-9.5572
旨	-9.55738
文句	-9.55828
聞	-9.55861
・・・。"	-9.55875
レビューに	-9.55919
買わ	-9.55941
サン	-9.55959
買い替え	-9.55976
帯	-9.56013
の連絡	-9.56026
しようか	-9.56048
にならない	-9.56056
いいかな	-9.56067
切って	-9.56169
回り	-9.56207
メーカーの	-9.56219
にある	-9.56224
点灯	-9.56232
タグ	-9.56318
引き出し	-9.56334
低い	-9.56377
下げ	-9.56395
畳	-9.56588
合わず	-9.566
中で	-9.5662
書かれて	-9.56687
たくて	-9.56688
と感じました	-9.56793
根	-9.56802
ボロボロ	-9.56822
おいて	-9.56855
届きません	-9.5687
買ったのですが	-9.56977
ですか	-9.56978
主	-9.57041
価格が	-9.57061
である	-9.57134
いいので	-9.57208
かかりました	-9.57222
履き心地	-9.57228
さっそく	-9.57238
b	-9.57247
ではないので	-9.57367
的	-9.57384
が欲しくて	-9.57484
んです	-9.57486
部屋に	-9.57592
送りました	-9.57605
キツ	-9.57651
古	-9.5775
壊れた	-9.57773
”	-9.57774
ミニ	-9.5783
丈夫	-9.57865
おく	-9.57907
を持って	-9.57912
更に	-9.57912
このお値段で	-9.57918
直し	-9.5797
ボール	-9.58005
とした	-9.58022
ご飯	-9.58024
コート	-9.58112
先に	-9.58127
コード	-9.58165
だが	-9.58181
られません	-9.58232
完全に	-9.58232
って感じです	-9.58379
レビューで	-9.58387
がかなり	-9.58427
不可	-9.58509
Y	-9.58527
長時間	-9.58528
早かったです	-9.58541
ストレッチ	-9.58585
だいぶ	-9.58607
まとめ買い	-9.58665
だと思いました	-9.58671
直接	-9.587
パッケージ	-9.58711
におい	-9.58854
直ぐに	-9.58869
写真より	-9.5887
ケーブル	-9.58887
吸	-9.58938
ショ	-9.58982
しながら	-9.58982
日本製	-9.59012
かっこいい	-9.59019
専用	-9.59047
シミ	-9.59107
ほかの	-9.5912
買って良かったです	-9.5914
発送が	-9.59168
良いので	-9.59169
スーパー	-9.59223
レー	-9.59226
電源	-9.59231
痛く	-9.59244
設定	-9.59258
どおり	-9.59277
と思ったら	-9.59347
丁寧で	-9.59406
にくいです	-9.59465
ありがたいです	-9.59497
はちょっと	-9.59518
迷って	-9.59534
となって	-9.59543
してくれ	-9.59616
使っていた	-9.59754
綺麗で	-9.59831
買ってよかったです	-9.59836
屋さん	-9.59859
塗り	-9.59873
聞いて	-9.5997
破損	-9.59972
サイト	-9.60002
逆に	-9.60005
しますが	-9.60034
23.5	-9.60041
を買う	-9.60182
一部	-9.6023
感動	-9.60232
ロング	-9.60282
色違いで	-9.60289
冷凍	-9.60315
貼り	-9.60316
締め	-9.60334
息子に	-9.60436
柄が	-9.60463
よりは	-9.60472
ですので	-9.60486
秋	-9.60531
増	-9.6054
^)	-9.60575
を使用して	-9.60581
容量	-9.60593
ぁ	-9.60637
としても	-9.60681
細身	-9.60732
それと	-9.60738
国産	-9.608
かんじ	-9.60835
測	-9.6086
まらない	-9.60907
骨	-9.60921
傘	-9.60924
やめ	-9.60987
元気	-9.61061
ックス	-9.61065
リビング	-9.6115
ことも	-9.61173
背中	-9.61272
近所の	-9.6131
剥がれ	-9.61339
柔らか	-9.61369
抜群	-9.61386
もらった	-9.61403
ファ	-9.61432
できませんでした	-9.61438
渡	-9.61455
いなかった	-9.61461
ショックです	-9.61475
れました	-9.61509
ジェル	-9.61528
良さそう	-9.61589
しよう	-9.61598
くらいで	-9.61628
派手	-9.6176
方がいい	-9.61817
おらず	-9.6185
いって	-9.61926
届くまで	-9.61959
自然	-9.61964
といって	-9.61976
ソー	-9.62066
弱い	-9.6208
キュ	-9.62095
動か	-9.62116
ひと	-9.6212
ではなかった	-9.62169
マン	-9.6217
疑問	-9.62255
下さい	-9.62259
使おう	-9.6227
商品説明	-9.62299
とはいえ	-9.62307
お勧めです	-9.62334
入った	-9.62384
タイ	-9.62415
又	-9.62421
ければ	-9.62468
いけ	-9.6251
手触り	-9.62556
曜	-9.62595
の味	-9.62641
満	-9.62641
広	-9.62645
おいしいです	-9.62674
意外と	-9.62678
しっかりと	-9.62686
健康	-9.62758
されました	-9.62823
ぱ	-9.62959
魚	-9.62986
共に	-9.6299
チャック	-9.6299
残って	-9.62992
を購入した	-9.63003
海外	-9.63054
美味しかった	-9.63093
すぐに届きました	-9.63196
履	-9.63233
しませんでした	-9.6324
フェ	-9.63247
信じ	-9.63326
かける	-9.63328
処理	-9.63429
治	-9.63492
実物は	-9.63506
除	-9.63536
プレゼントしました	-9.63606
手元に	-9.63618
増え	-9.63622
色を	-9.6365
天	-9.63669
きっと	-9.63669
つけた	-9.63694
ではありませんでした	-9.63718
ふわふわ	-9.63733
粗	-9.6375
小さすぎ	-9.63768
","2	-9.63807
を入れ	-9.63813
貼って	-9.6382
最初	-9.63824
くれました	-9.63827
訳あり	-9.63901
かかり	-9.63931
素晴らしい	-9.63955
このショップ	-9.63996
してくれる	-9.64096
草	-9.64148
お安い	-9.64159
ゴムが	-9.64254
を探していて	-9.64329
力が	-9.64333
あんまり	-9.64347
を注文しました	-9.64413
シンプルな	-9.64465
200	-9.64513
とおり	-9.64582
明らかに	-9.64583
役	-9.64593
面倒なので	-9.64603
思ってたより	-9.64615
男	-9.64631
購入しています	-9.64698
喜んでもらえました	-9.64722
かどうか	-9.64732
たく	-9.64779
余	-9.64779
ダメでした	-9.64809
刺	-9.64834
この商品を	-9.64843
ティー	-9.64861
練習	-9.64895
縫	-9.64916
の上に	-9.64964
不良	-9.64985
虫	-9.65005
巻き	-9.65069
気になります	-9.65079
そちら	-9.65117
あとは	-9.65121
出荷	-9.65138
一日	-9.65138
昔	-9.65146
フィット感	-9.65232
思ってた	-9.65234
常	-9.65259
もったいない	-9.65261
狭い	-9.65307
見たら	-9.65338
きたので	-9.65359
注文し	-9.65367
アイロン	-9.65374
経って	-9.654
メン	-9.65442
痩せ	-9.65453
毛が	-9.65509
他店で	-9.65524
っちゃ	-9.65537
安く購入でき	-9.65565
幅広	-9.65624
近くの	-9.65723
放	-9.65741
御	-9.65759
装	-9.65761
気にならない	-9.65778
きれい	-9.65843
頼んで	-9.65866
評判	-9.65922
昼	-9.65926
以上の	-9.65943
変わり	-9.65964
友人の	-9.65984
していない	-9.65988
筋	-9.65993
並	-9.66021
アー	-9.66082
どちら	-9.66123
ほうがいい	-9.66156
しかない	-9.66186
履きやすい	-9.66217
売り	-9.66261
なくなった	-9.66276
カメラ	-9.6638
(*^^*)	-9.66405
くれた	-9.66465
乗	-9.66515
ギフト	-9.66554
パープル	-9.666
と思ったのですが	-9.66689
しっかりしている	-9.66711
だらけ	-9.66748
パーツ	-9.66783
ミリ	-9.66784
したのに	-9.66788
到着しました	-9.66841
見つけました	-9.66848
込む	-9.66862
模様	-9.6688
連絡が	-9.66893
からは	-9.66901
^^	-9.66913
価値	-9.66914
欲しいです	-9.66933
イメージと	-9.66981
遅く	-9.67065
はありますが	-9.67113
さに	-9.67114
PC	-9.67117
ケット	-9.67133
誕生日	-9.67165
ついた	-9.67177
初め	-9.6718
砂	-9.67292
を確認	-9.67327
重宝しています	-9.67347
何とか	-9.67383
クリア	-9.67462
形も	-9.67485
レン	-9.67495
これだけ	-9.67575
入っていました	-9.67649
ダー	-9.67655
快適	-9.67685
収	-9.6772
道	-9.6772
方も	-9.67725
","1	-9.67733
クオリティ	-9.67769
保存	-9.6777
留め	-9.6778
アレルギー	-9.67864
に合わせて	-9.67962
いいかも	-9.6799
特	-9.67994
たまたま	-9.67998
ページ	-9.68004
操作	-9.68098
赤ちゃん	-9.68151
ですよね	-9.68162
変な	-9.68194
ものです	-9.68207
置く	-9.68207
後は	-9.68214
うれしいです	-9.68236
頂け	-9.68277
させていただきます	-9.68351
ないと思います	-9.68371
充分	-9.68381
適	-9.68391
量が	-9.68433
お品	-9.68499
感じる	-9.68517
厚手	-9.68541
片方	-9.68541
チョ	-9.68556
梅	-9.68561
思って	-9.68585
同時に	-9.68628
着け	-9.68644
以前から	-9.68647
画	-9.68707
無かった	-9.68728
最初から	-9.68774
安心です	-9.6882
していますが	-9.68859
子供も	-9.68874
なのかな	-9.68893
ブラシ	-9.6891
小さかった	-9.68915
良くて	-9.68944
ワイ	-9.68994
とのことで	-9.68998
明るさ	-9.69008
便	-9.69037
被	-9.69076
シルエット	-9.69105
インク	-9.69178
モデルさん	-9.69215
XL	-9.69223
自分用	-9.69285
たた	-9.69291
肌が	-9.69296
ますね	-9.69306
ねじ	-9.69328
完成	-9.69351
なぜ	-9.69455
思う	-9.6949
変わらない	-9.695
の色が	-9.69572
リア	-9.69579
が少ない	-9.69628
づ	-9.69686
脇	-9.69711
発送も	-9.69735
番号	-9.69742
探していた	-9.69747
ぴったりでした	-9.69755
発送も早く	-9.69797
であれば	-9.69804
かず	-9.69827
他店	-9.69835
ハン	-9.69879
落	-9.69879
パソコン	-9.69937
経	-9.6994
もらって	-9.69943
きつく	-9.69946
いたところ	-9.69973
などで	-9.70003
閉	-9.70007
使えませんでした	-9.70019
始めて	-9.70033
万	-9.70063
重宝	-9.70081
良い買い物	-9.70084
気になりません	-9.70089
画像と	-9.70128
揃え	-9.70135
るのか	-9.70144
裏地	-9.70196
プレ	-9.70206
進	-9.70252
見ると	-9.70392
を購入し	-9.70412
れます	-9.70419
しま	-9.70419
知り	-9.70487
理由	-9.70497
縦	-9.70537
どれ	-9.70566
DVD	-9.70569
は初めてです	-9.70621
初心者	-9.70718
半年	-9.7078
サラサラ	-9.7079
はしません	-9.70794
クル	-9.70806
値段の割に	-9.70839
書いてある	-9.70875
飲	-9.7092
楽しみにしていた	-9.70939
紫	-9.70995
付属の	-9.71038
親切	-9.71073
仕	-9.71099
娘に	-9.71104
カン	-9.71145
機会	-9.71187
しようと思います	-9.71228
二人	-9.71246
数日	-9.71312
優しい	-9.71317
める	-9.71368
真ん中	-9.71393
える	-9.71435
まとめて	-9.71502
他に	-9.71504
お願いしました	-9.71509
誰	-9.71543
まし	-9.71571
判	-9.71592
それが	-9.7163
系の	-9.71651
ショックでした	-9.71674
出産	-9.71756
フォー	-9.71758
昨日	-9.71833
頂いて	-9.71846
いただいて	-9.71852
が楽しみです	-9.71877
家の	-9.71891
ずれて	-9.71899
かさ	-9.71904
してください	-9.71978
向け	-9.71996
思ったよりも	-9.7208
f	-9.72086
の時に	-9.72089
手で	-9.72115
買い物でした	-9.72118
仕様	-9.72159
使いにくい	-9.72166
落とし	-9.72186
フィ	-9.7224
色と	-9.72293
気になりました	-9.72303
やすくて	-9.72328
いけない	-9.72447
原	-9.72464
つい	-9.725
最適	-9.72538
決	-9.72554
やすかったです	-9.72577
側の	-9.72583
使いたい	-9.72584
込	-9.72647
詰め	-9.7274
の為に	-9.72914
友達	-9.72957
限り	-9.72986
分かりませんが	-9.7299
レビューが	-9.73048
同様	-9.73052
入っている	-9.73081
ないのに	-9.73097
思った以上に	-9.73148
良い商品	-9.73152
使えそうです	-9.73183
のかもしれません	-9.73203
スペース	-9.73226
向	-9.73234
感じがします	-9.73253
食べられ	-9.73282
大喜び	-9.73289
形は	-9.73358
必要な	-9.73392
取って	-9.73424
良いもの	-9.73501
くっ	-9.73525
マー	-9.73574
お店の	-9.73578
是非	-9.73595
細く	-9.73598
出来ません	-9.73629
行って	-9.73645
ると思います	-9.73661
ここで	-9.73675
サンプル	-9.73679
それなり	-9.73712
はまだ	-9.73738
フィルム	-9.73742
酷い	-9.73774
濡れ	-9.73793
香りも	-9.73826
の香り	-9.7386
しわ	-9.7391
娘が	-9.73928
男性	-9.73938
大好き	-9.73981
お金	-9.73982
縫製が	-9.74006
商品が届きました	-9.74055
使いやすく	-9.7413
しやすい	-9.74181
の上	-9.74267
をする	-9.74287
続	-9.7431
いるのですが	-9.74329
痛み	-9.74333
もらいました	-9.74356
多分	-9.74361
美	-9.74378
ボタンが	-9.74396
せめて	-9.74442
頼まれて	-9.74485
忘れ	-9.74517
については	-9.74599
開き	-9.74603
悪いです	-9.74609
保証	-9.74672
一人で	-9.7471
ような気がします	-9.74738
丁寧	-9.74805
削	-9.74812
選べ	-9.7483
補	-9.74839
少なく	-9.7485
喜んでいました	-9.74853
スプレー	-9.74867
になるので	-9.74895
かなと思います	-9.74911
方が良い	-9.74938
プロ	-9.7495
息子の	-9.74969
するのに	-9.74983
誕生日プレゼント	-9.75013
ヌ	-9.75031
が欲しい	-9.75061
値段は	-9.75105
対	-9.75105
厚さ	-9.75126
届いたので	-9.7514
使用感	-9.75141
感覚	-9.75163
お店に	-9.7524
やら	-9.7527
だな	-9.7528
シーズン	-9.75281
来年	-9.75287
られました	-9.75326
ドライ	-9.75329
イエロー	-9.75344
札	-9.75373
来ました	-9.75414
ちょっと残念	-9.75459
歩く	-9.75465
強度	-9.75487
くなり	-9.75505
心配でしたが	-9.75529
口に	-9.75733
薄め	-9.75826
焼	-9.75842
おりました	-9.7586
お米	-9.7587
今回も	-9.75878
極	-9.75903
選択	-9.75911
先日	-9.75944
ちょっとした	-9.75972
甘さ	-9.76104
頂き	-9.76131
飲め	-9.76192
だと思って	-9.76285
太い	-9.76299
ゼ	-9.76305
購入できて	-9.76363
よかったのですが	-9.76373
ルー	-9.76395
すでに	-9.76411
検索	-9.76457
もらえる	-9.76463
調子	-9.76475
きましたが	-9.76476
賞味期限	-9.76481
してました	-9.76538
多く	-9.76572
崩れ	-9.76588
つくり	-9.76595
ぺ	-9.76607
いただいた	-9.76716
寝て	-9.76738
飽き	-9.76753
押	-9.76799
サービス	-9.7682
本人	-9.76886
参	-9.76887
フリー	-9.76907
悪くない	-9.76907
飾り	-9.76936
買いません	-9.76981
冷え	-9.7699
未	-9.77015
チョコ	-9.77027
壁	-9.77033
作りが	-9.77039
イヤ	-9.77042
使えそう	-9.77099
持ち運び	-9.77103
時には	-9.77158
使わ	-9.7717
不明	-9.77186
もともと	-9.77187
カリ	-9.77205
ジュ	-9.77213
友人に	-9.77269
部屋の	-9.77272
160	-9.77378
心配です	-9.77378
するか	-9.77392
数回	-9.77401
為に	-9.77457
反	-9.77467
していただき	-9.77516
サイズを購入しました	-9.77527
メールを	-9.77582
来る	-9.77646
プリ	-9.77661
持ち手	-9.77674
絶対に	-9.77686
注文後	-9.7772
下着	-9.77796
期待していた	-9.77813
安いです	-9.77865
紹介	-9.77897
興味	-9.77906
上がって	-9.7791
愛用	-9.77911
お願いした	-9.7792
カーテン	-9.77963
ローズ	-9.77996
喜ばれました	-9.7804
納	-9.78094
海	-9.78096
ないか	-9.781
筆	-9.7811
(*	-9.78132
福袋	-9.78159
つもり	-9.7819
一切	-9.78217
くれます	-9.78284
さえ	-9.78295
仕方	-9.78409
部屋着	-9.78462
素材が	-9.78477
おいしかったです	-9.78508
安全	-9.78512
ーション	-9.78546
ガー	-9.78566
消費	-9.78587
手ごろ	-9.78642
という感じです	-9.7866
中国製	-9.78687
固い	-9.787
カラ	-9.78744
かれて	-9.78744
すと	-9.78765
丁寧な	-9.78788
なのでしょうか	-9.78809
様子	-9.78827
お値段が	-9.78876
チュ	-9.78904
事を	-9.78935
人が	-9.78951
管理	-9.78972
簡単で	-9.79018
誤	-9.79041
させ	-9.79079
気に入り	-9.79192
困って	-9.79209
滑り	-9.79248
人で	-9.79262
させていただきました	-9.79281
までは	-9.79346
イメージ通り	-9.79354
集	-9.79366
商品到着	-9.7938
ワンピース	-9.79389
部分も	-9.79467
大丈夫でした	-9.79497
08	-9.79696
かつ	-9.79698
泡	-9.79722
高かった	-9.79785
麺	-9.79801
辛い	-9.79802
;)	-9.79808
お祝い	-9.79814
パール	-9.79854
意	-9.79865
たけど	-9.79877
関係	-9.79908
!」	-9.79919
かなと	-9.79969
開いて	-9.80041
洋服	-9.80124
長持ち	-9.80156
比較	-9.80174
それぞれ	-9.802
容器	-9.80272
両方	-9.80279
この価格で	-9.80318
ぞ	-9.80366
重く	-9.80367
針	-9.80386
を考えて	-9.80468
を買った	-9.80546
染	-9.80549
ることができ	-9.80576
体に	-9.80612
こんなもん	-9.80619
フレ	-9.80635
やすさ	-9.80651
わない	-9.80672
同じような	-9.8069
ところに	-9.80839
くなった	-9.80871
場合は	-9.80893
煮	-9.80945
バッチリ	-9.81047
起き	-9.8105
暑い	-9.81085
さんに	-9.81094
着れ	-9.81112
母の日	-9.81132
業	-9.81209
必ず	-9.81239
のものを	-9.81256
自分が	-9.81334
が多いので	-9.81339
愛	-9.81369
金属	-9.81374
65	-9.81436
届いたのは	-9.81481
たまに	-9.81492
を買いましたが	-9.81507
理	-9.81525
繋	-9.81528
ほつれて	-9.81615
んですね	-9.81641
度目	-9.81658
関	-9.81662
などに	-9.81687
しっかりしています	-9.81697
ストレス	-9.817
メール便で	-9.81727
とても良いです	-9.81753
.0	-9.81757
ファー	-9.81898
このお店	-9.81906
失敗しました	-9.81907
精	-9.81926
混	-9.81935
購入後	-9.81996
酸	-9.82062
移動	-9.82089
`	-9.82131
買える	-9.82158
他の商品	-9.82178
値段なり	-9.82197
到着まで	-9.82259
言われ	-9.82268
わかる	-9.82269
血	-9.82271
おき	-9.82293
キャップ	-9.82346
つもりです	-9.82374
早かった	-9.8238
それほど	-9.82383
使うと	-9.82458
わたし	-9.8256
ピッタリでした	-9.82634
飛	-9.82642
ラック	-9.8268
るのも	-9.82695
付ける	-9.82718
欲し	-9.82811
ぴ	-9.82822
乗せ	-9.82828
で使用	-9.82877
パッド	-9.82942
!?	-9.82945
はありませんでした	-9.82949
こちらのお店	-9.82997
湿	-9.83044
一本	-9.83055
苦労	-9.83067
が悪いのか	-9.83088
マイ	-9.83095
悩み	-9.83212
に置いて	-9.83217
済み	-9.83219
こちらも	-9.83234
破れて	-9.83259
は無理	-9.83278
梱包も	-9.83385
法	-9.83423
安く買えて	-9.83429
末	-9.8345
居	-9.83554
負担	-9.83558
届けて	-9.83572
いま	-9.83596
ボトル	-9.83626
においが	-9.83634
強く	-9.83669
切れて	-9.8368
敷	-9.83705
入っていた	-9.83713
たのに	-9.83815
はずれ	-9.83822
モン	-9.83834
に戻	-9.83837
商品で	-9.8387
箱を	-9.83895
やすそう	-9.83914
45	-9.8395
キツイ	-9.83959
人気	-9.84059
以外	-9.8411
重ね	-9.84188
雪	-9.84227
寝る	-9.84304
このような	-9.84317
お願いします	-9.8432
を考えると	-9.84357
保護	-9.84359
とても良かったです	-9.84416
外出	-9.84448
歩いて	-9.84469
していたので	-9.84473
はいて	-9.84482
祝い	-9.84531
いれば	-9.84547
支	-9.84564
挟	-9.846
色です	-9.84671
脱げ	-9.847
▽	-9.84708
が無く	-9.84742
駄目	-9.84752
こちらのショップ	-9.84765
浮	-9.84789
様な	-9.84811
乗り	-9.84838
スープ	-9.84886
スーパーで	-9.849
がありますが	-9.84981
させて頂きました	-9.85012
包	-9.85017
食べました	-9.85028
32	-9.85042
んですけど	-9.85042
襟	-9.85047
自宅	-9.85102
ここまで	-9.85104
はなく	-9.85113
果	-9.85118
暗い	-9.85135
方に	-9.8515
実際は	-9.85175
滑	-9.85184
ショップに	-9.8528
写真を	-9.85284
のない	-9.85288
=	-9.85309
してほしい	-9.85316
しております	-9.85364
にしても	-9.85379
なしです	-9.85417
段ボール	-9.85452
カワイイ	-9.85474
用として	-9.85528
良くない	-9.85595
に関しては	-9.85631
ミシン	-9.85632
いたのに	-9.85682
思っていたよりも	-9.85697
隠	-9.85711
育	-9.85722
伝	-9.8574
酷	-9.85852
通勤	-9.85985
別に	-9.86057
もし	-9.86062
捨てました	-9.86068
終	-9.86234
豊富	-9.86281
だけに残念です	-9.86294
る事	-9.86332
はっきり	-9.86428
情報	-9.86453
さら	-9.86463
スムーズ	-9.86473
という事	-9.86477
折	-9.86478
まった	-9.86486
だと思う	-9.86564
天板	-9.86598
大きかったです	-9.866
修理	-9.86612
苗	-9.86627
っぽ	-9.86645
の際	-9.86677
に入って	-9.8669
バリ	-9.86721
スク	-9.86773
失敗でした	-9.86833
眠	-9.86849
窓	-9.86858
クリスマスプレゼント	-9.86874
はある	-9.86944
参考に	-9.8697
突	-9.86992
タイツ	-9.87007
***	-9.87015
友達に	-9.8705
長め	-9.87062
ゆる	-9.8713
かわい	-9.87184
目的	-9.87188
購入します	-9.87232
はじめ	-9.87277
ニー	-9.87431
お肉	-9.87481
カバーを	-9.8753
濃	-9.87537
していません	-9.87593
曲がって	-9.87594
求め	-9.87605
時点で	-9.87655
大きさは	-9.87679
にしては	-9.87724
割り	-9.87753
灯	-9.87811
)","	-9.8783
応	-9.87865
(^-^)	-9.87883
かん	-9.87886
次回	-9.87933
しっかりした作り	-9.8796
作品	-9.88016
ものより	-9.88027
ランプ	-9.88036
棒	-9.88041
しっかりとした	-9.88071
コンパクトで	-9.88121
能	-9.88132
31	-9.88146
ブランド	-9.8816
メッセージ	-9.88255
外に	-9.88276
ごと	-9.88332
とは思いますが	-9.88348
なのは	-9.88358
デザインで	-9.88359
防水	-9.88494
しており	-9.88557
ようですが	-9.88564
過	-9.88605
プリント	-9.88641
すら	-9.88642
走	-9.88645
運動	-9.88665
不安でしたが	-9.88679
節	-9.88706
バイ	-9.88722
扉	-9.88773
発注	-9.88775
∀	-9.88851
ダンボール	-9.88883
アイボリー	-9.88908
いろいろな	-9.88933
版	-9.88942
バン	-9.88967
選び	-9.88979
ちゃいました	-9.89019
古い	-9.89055
かわいく	-9.89084
状況	-9.8913
商品だと思います	-9.89223
気に入ったので	-9.89258
寒	-9.89315
スイッチ	-9.89324
酒	-9.89347
とてもいい	-9.89408
55	-9.89425
帽子	-9.89426
普段使い	-9.89458
失敗した	-9.89462
汚	-9.89463
を購入したのですが	-9.89475
センチの	-9.89519
よね	-9.89549
売っている	-9.896
ショップの対応	-9.89638
なさそうです	-9.89656
たところ	-9.89695
鏡	-9.89726
ほんとに	-9.89785
外れて	-9.89815
ふた	-9.89835
通りの	-9.89841
活躍	-9.89864
返品も	-9.89879
工夫	-9.8991
半額	-9.89911
涙	-9.90019
いい買い物	-9.90027
大きいサイズ	-9.90052
間違って	-9.90076
依頼	-9.90088
もあって	-9.90186
良さそうです	-9.902
大きいので	-9.90219
業者	-9.90257
ボックス	-9.90291
ベビー	-9.90405
綺麗です	-9.90411
に対して	-9.90447
隙間	-9.90494
仕方がない	-9.90496
乾	-9.90511
愛用して	-9.90541
おまけの	-9.9059
可愛かった	-9.90668
届かず	-9.90707
目で	-9.90709
嫌い	-9.90747
を送って	-9.90753
使用しました	-9.90755
ドル	-9.90761
36	-9.90922
職場	-9.91069
敷き	-9.91083
の高さ	-9.9115
印刷	-9.9118
オン	-9.91298
遊び	-9.91313
使いやすさ	-9.9132
48	-9.91327
みる	-9.91333
信頼	-9.91334
分け	-9.91344
斜め	-9.91345
値段で	-9.91347
した方が	-9.91425
期待外れ	-9.91433
コストパフォーマンス	-9.9145
奥	-9.91474
くなる	-9.91475
ストーン	-9.91499
のまま	-9.91524
ジャー	-9.91614
ができ	-9.91618
余計	-9.91631
接着剤	-9.91661
サイ	-9.91665
300	-9.91712
してしまい	-9.91736
太もも	-9.91774
ついていて	-9.91805
美容	-9.91833
大変でした	-9.91845
マットレス	-9.91898
かかった	-9.91949
上手く	-9.92025
分かりません	-9.92036
んだろう	-9.92066
","【	-9.92123
千円	-9.92128
ビー	-9.92129
がたくさん	-9.92168
届くのが	-9.92171
生地で	-9.9218
昨年	-9.92233
店頭で	-9.92285
買いたい	-9.92334
程度の	-9.9234
高いので	-9.92363
良し	-9.92368
汁	-9.92403
人の	-9.92409
いいのに	-9.92416
無いので	-9.92417
だったのに	-9.92418
足に	-9.9243
こちらの商品を	-9.9244
ですかね	-9.9244
完了	-9.92487
髪の毛	-9.92552
っきり	-9.92641
当日	-9.92644
だけの	-9.92647
手が	-9.92677
ものすごく	-9.92704
ませ	-9.92782
妹	-9.92799
準備	-9.92836
幼稚園	-9.92837
お湯	-9.929
ないかな	-9.93008
食感	-9.93039
現物	-9.93045
娘も	-9.93129
たかった	-9.93136
ガッカリです	-9.93149
溶け	-9.9318
置	-9.93194
家で	-9.93203
我慢	-9.9325
諦め	-9.93282
かなと思いました	-9.93285
なんですが	-9.93357
これまで	-9.93362
もうちょっと	-9.93362
しょ	-9.93385
何度	-9.93407
同梱	-9.93476
フラ	-9.93482
足首	-9.93522
行く	-9.93542
購入を	-9.93565
充	-9.93608
余り	-9.93642
伸縮性	-9.93685
休	-9.93687
もありますが	-9.93784
使いました	-9.93792
妊娠	-9.93805
守	-9.93828
ようなので	-9.93837
!!!\	-9.93874
ほう	-9.93875
いいもの	-9.93887
窮屈	-9.93904
貼	-9.93998
シューズ	-9.94005
家に	-9.94018
外側	-9.9402
送った	-9.94052
安定感	-9.94058
活用	-9.94081
効いて	-9.94127
24.5	-9.94143
るような	-9.9416
値段の割には	-9.94196
浮いて	-9.94199
が入っている	-9.94221
院	-9.94226
・・","	-9.94267
処	-9.94301
頑張って	-9.9432
上から	-9.94354
室内	-9.94357
こない	-9.94385
ビックリしました	-9.94425
通販	-9.94447
色落ち	-9.9448
ないけど	-9.94493
信	-9.94506
読	-9.94522
付属	-9.94549
110	-9.94593
明日	-9.94624
した感じ	-9.9469
箱に	-9.94697
・・\	-9.94701
お買い物	-9.94749
本物	-9.94764
さすがに	-9.94791
購入したのに	-9.94792
中身が	-9.94838
しょう	-9.94853
すべき	-9.94876
ほどの	-9.94878
想像以上に	-9.94898
ーーー	-9.94899
かって	-9.95005
スタ	-9.95008
詐欺	-9.95013
用に買いました	-9.9505
の方に	-9.9506
さすが	-9.95139
月に	-9.95144
机	-9.95161
はないと思います	-9.95171
不便	-9.95231
洗う	-9.95241
食い	-9.95243
浴	-9.9526
それを	-9.95276
ボード	-9.95287
間違えて	-9.95347
楽天で	-9.95379
画像の	-9.95384
解凍	-9.95393
当然	-9.95409
口が	-9.95426
ポン	-9.95426
それは	-9.95444
発色	-9.95491
あす楽	-9.95579
レイ	-9.95581
ような感じ	-9.95584
組	-9.95656
!!!!	-9.9566
写真通り	-9.95667
シリコン	-9.95695
っか	-9.95738
買います	-9.95748
洗	-9.95761
使用していた	-9.95782
歩	-9.95803
みようと思います	-9.95833
慣れて	-9.95853
もありましたが	-9.95859
ギリギリ	-9.95872
たった	-9.95985
詰	-9.95986
飼	-9.95987
すぎます	-9.96001
も無く	-9.96002
信用	-9.96005
雑な	-9.96039
くなりました	-9.96073
皆さんのレビュー	-9.96091
になりそうです	-9.96154
見つけて	-9.96178
帰	-9.96186
助	-9.96187
買おう	-9.96208
足りない	-9.96209
とこ	-9.9622
みえ	-9.96235
なぜか	-9.96314
缶	-9.96332
組み立ては	-9.96334
ある程度	-9.96385
>	-9.96391
時も	-9.96427
硬	-9.96439
こちらの商品は	-9.96458
剥がれて	-9.96513
ドア	-9.9657
-01	-9.96586
と思ってます	-9.96587
これからの季節	-9.96605
元々	-9.96617
口コミ	-9.96628
に惹かれて	-9.96636
送料無料で	-9.96646
黄	-9.96662
使い勝手	-9.96669
決定	-9.96702
(^^)	-9.96712
買ったのに	-9.96713
一目惚れ	-9.9672
に使用	-9.96722
42	-9.96741
れている	-9.96802
と違う	-9.96808
するのは	-9.96841
小物	-9.96891
そういう	-9.96897
いるのか	-9.96898
どちらも	-9.96912
と比べて	-9.96922
つま先	-9.97092
ばかりで	-9.97108
縫い目が	-9.97123
丁度良い	-9.97126
知って	-9.97134
これでは	-9.97141
なのが	-9.97176
頼みました	-9.9718
密	-9.97192
良いですね	-9.97221
保管	-9.97242
上下	-9.97328
戻	-9.97342
黒の	-9.9735
アル	-9.97422
?」	-9.97425
成分	-9.97431
シーツ	-9.97505
乾き	-9.97556
大きいです	-9.97562
ズレ	-9.97571
楽しく	-9.97685
入ります	-9.97694
後悔しています	-9.97717
っていて	-9.97769
光沢	-9.97779
すこし	-9.97794
が悪かった	-9.97821
バス	-9.97837
処分	-9.97879
したもの	-9.97889
東	-9.97893
きれいで	-9.97935
するのが	-9.97938
にも関わらず	-9.9797
好評	-9.98007
予備	-9.98017
性能	-9.98115
モデル	-9.98126
どうしよう	-9.98127
のが残念です	-9.98157
にくかった	-9.98204
がありましたが	-9.98221
買ってよかった	-9.98235
可愛いので	-9.98237
による	-9.98257
欲しかったです	-9.98263
の良さ	-9.98266
コメント	-9.98271
座り心地	-9.98273
楽です	-9.98274
されていた	-9.98285
と思うので	-9.98285
限定	-9.98287
原因	-9.9831
イル	-9.98329
薄いです	-9.98341
大切に	-9.98381
湯	-9.98384
の下に	-9.98391
たん	-9.98393
使用しましたが	-9.98422
高い買い物	-9.98435
とても満足しています	-9.98442
不安です	-9.98459
汚れて	-9.98493
勉強	-9.98509
木の	-9.98524
済	-9.98524
届いていません	-9.9857
;\	-9.98599
きません	-9.98641
使っていますが	-9.98679
ようになって	-9.98718
柄も	-9.98756
使い始めて	-9.9876
苦手な	-9.98794
といった	-9.988
子供用	-9.98832
声	-9.98899
たぶん	-9.9893
取り寄せ	-9.98938
この値段なら	-9.98962
の娘に	-9.98979
最悪でした	-9.98985
夏に	-9.98997
遅すぎ	-9.99015
かも知れません	-9.99019
球	-9.99085
最初に	-9.99088
にもかかわらず	-9.99097
家具	-9.99098
とてもいいです	-9.99124
ダウン	-9.99156
気になっていた	-9.99167
の私には	-9.99204
ノー	-9.99207
選びました	-9.99207
頂いた	-9.99242
週	-9.99306
x	-9.99308
あきらめ	-9.99388
終わり	-9.99429
まさか	-9.99438
迅速で	-9.99475
図	-9.99506
ぃ	-9.99509
使ってみて	-9.99542
しなくて	-9.99606
テン	-9.99613
写真では	-9.99701
可愛かったです	-9.99736
かた	-9.99787
誕生日に	-9.99808
ソフト	-9.99877
なー	-9.99886
身体	-9.99913
野	-9.99954
付く	-9.99973
食事	-9.99995
無事	-10.0003
言え	-10.0005
お弁当	-10.0009
タイヤ	-10.0013
なと思いました	-10.0016
ショップさん	-10.0019
もあるので	-10.002
までに	-10.0022
拭き	-10.0023
縫い目	-10.0028
カル	-10.003
がっかりでした	-10.003
になってしまい	-10.003
980	-10.0032
書いてあった	-10.0037
然	-10.0041
35	-10.0044
●	-10.0044
そこまで	-10.0048
飲みやすい	-10.0049
ようやく	-10.0053
店舗で	-10.0054
アレンジ	-10.0056
せない	-10.0058
混ぜて	-10.0059
感じは	-10.0061
エア	-10.0061
風味	-10.0065
かなー	-10.0066
ではないです	-10.0071
正解	-10.0074
ひどく	-10.0075
ほしいです	-10.0075
になっています	-10.0078
スーツ	-10.0079
