<unk>	0
<s>	0
</s>	0
、	-3.17716
。	-3.28452
n	-3.4417
の	-3.82083
。\	-3.89268
が	-3.93462
は	-4.39084
で	-4.43033
に	-4.4357
も	-4.57265
,	-4.63125
を	-4.75635
と	-4.80639
▁1,	-4.92554
\	-4.93088
▁2,	-5.00743
です	-5.01007
い	-5.36057
し	-5.57535
▁	-5.61431
▁2,,	-5.61918
な	-5.79971
▁1,,	-5.80347
て	-5.81236
ので	-5.83104
か	-5.85582
でした	-5.8741
!	-5.8869
から	-5.95668
1	-5.96533
2	-6.03277
して	-6.03811
(	-6.09519
なので	-6.13973
る	-6.22308
た	-6.24136
?	-6.26004
ました	-6.26665
とても	-6.26874
ます	-6.29628
や	-6.30502
お	-6.32917
購入	-6.34739
り	-6.3534
って	-6.37398
でも	-6.39655
ですが	-6.41442
...	-6.45037
く	-6.45399
)	-6.49697
には	-6.5262
3	-6.53863
ー	-6.56476
ら	-6.56928
この	-6.58306
。,	-6.61168
また	-6.63219
ない	-6.64906
つ	-6.66391
!\	-6.6733
ス	-6.72153
した	-6.75673
少し	-6.79398
する	-6.82013
日	-6.84615
!,	-6.85101
購入しました	-6.85691
さ	-6.86051
サイズ	-6.87442
かな	-6.88754
、\	-6.88941
と思います	-6.91105
き	-6.95522
ちょっと	-6.9587
・・・	-6.95907
ん	-6.97241
しました	-6.98874
のですが	-6.98922
4	-6.99011
なら	-6.99462
〜	-6.997
いて	-7.00116
ル	-7.0028
商品	-7.01094
けど	-7.01177
5	-7.02337
色	-7.05583
より	-7.08075
す	-7.08162
まだ	-7.08683
かなり	-7.09406
」	-7.10614
「	-7.11638
本	-7.12409
・	-7.13088
良い	-7.13417
着	-7.14243
リ	-7.14549
します	-7.15307
だけ	-7.15682
み	-7.16654
いい	-7.17276
物	-7.17945
にも	-7.1845
ただ	-7.19063
いた	-7.20164
用	-7.20431
良かったです	-7.24431
ね	-7.25473
残念です	-7.25568
中	-7.25682
ですね	-7.26282
め	-7.2731
ま	-7.27613
まで	-7.28135
品	-7.28251
では	-7.30641
う	-7.31764
あ	-7.31943
だ	-7.32123
ません	-7.32533
残念	-7.32554
分	-7.32653
もう	-7.32842
他の	-7.3324
一	-7.34199
なく	-7.35311
だったので	-7.35891
ク	-7.36021
います	-7.36946
cm	-7.37118
ほど	-7.37746
カ	-7.38338
ず	-7.38394
10	-7.39667
すぐに	-7.39926
あまり	-7.40098
こと	-7.40468
イ	-7.40649
という	-7.40856
手	-7.41108
だった	-7.41172
よ	-7.41362
った	-7.41585
円	-7.41726
大	-7.41884
よく	-7.42013
コ	-7.42313
発送	-7.42794
ト	-7.4321
え	-7.44422
ア	-7.45274
これ	-7.45944
使用	-7.46611
ン	-7.47061
わ	-7.47294
こ	-7.47309
何	-7.48307
】	-7.49726
いる	-7.49781
事	-7.50372
足	-7.5094
見	-7.51138
もう少し	-7.51742
その	-7.51965
なかった	-7.52559
個	-7.52732
ッ	-7.53081
水	-7.53405
M	-7.53444
くらい	-7.54074
満足です	-7.54135
本当に	-7.54366
いつも	-7.54678
ラ	-7.54825
L	-7.54919
感じ	-7.54993
安い	-7.5509
だと	-7.55189
しか	-7.55345
など	-7.5542
すごく	-7.55623
として	-7.55655
注文	-7.55992
デザイン	-7.56714
そう	-7.56882
っ	-7.57278
いました	-7.57499
のか	-7.57549
!!	-7.57646
ましたが	-7.57673
のに	-7.57729
用に	-7.58291
大変	-7.58456
目	-7.58896
時	-7.59088
人	-7.59383
【	-7.59438
...\	-7.59704
ないので	-7.59921
年	-7.59977
)\	-7.60132
そうです	-7.60652
出	-7.61642
ため	-7.62083
回	-7.62926
届きました	-7.63303
かも	-7.64909
ド	-7.65082
枚	-7.65381
を購入	-7.65421
あり	-7.65446
ご	-7.65544
6	-7.65562
数	-7.65658
購入しましたが	-7.6569
を購入しました	-7.65774
たら	-7.65837
チ	-7.65878
よかったです	-7.66184
可愛い	-7.67058
すぐ	-7.67766
♪	-7.67909
だと思います	-7.68602
S	-7.68879
ば	-7.69152
レビュー	-7.70251
とっても	-7.70497
がある	-7.7133
タ	-7.71893
黒	-7.72412
ると	-7.72697
マ	-7.72902
後	-7.73029
味	-7.73225
全く	-7.73227
使い	-7.73603
ロ	-7.73829
外	-7.74259
のは	-7.74559
...,	-7.7464
感	-7.74808
使って	-7.7482
対応	-7.74909
白	-7.74909
やはり	-7.75163
方	-7.75526
ところ	-7.7603
ある	-7.76098
もの	-7.7648
これは	-7.76626
良かった	-7.76814
でしたが	-7.76874
私は	-7.77182
時に	-7.77242
気	-7.77502
商品は	-7.7761
んで	-7.78011
ピンク	-7.78346
交換	-7.78781
点	-7.78862
届いて	-7.78994
どう	-7.79875
プレゼント	-7.79975
もっと	-7.80194
ブ	-7.80368
度	-7.80396
時間	-7.80548
袋	-7.80746
なかなか	-7.81571
レ	-7.82032
小さい	-7.82105
ように	-7.8214
したら	-7.82235
かわいい	-7.82617
れ	-7.82717
値段	-7.83146
☆	-7.83405
・・・,	-7.83416
使う	-7.8356
上	-7.83793
同じ	-7.8384
o	-7.8399
普段	-7.84423
ありがとうございました	-7.84495
キ	-7.84648
ようです	-7.8487
いいです	-7.85777
センチ	-7.85916
笑	-7.86223
できる	-7.86224
T	-7.86263
ませんでした	-7.86443
月	-7.86556
満足	-7.86623
ち	-7.87265
があり	-7.87625
-	-7.87765
いたので	-7.87958
セット	-7.88049
高い	-7.889
買って	-7.89046
前に	-7.89187
下	-7.89525
ような	-7.8957
になりました	-7.89882
今	-7.89886
フ	-7.89899
所	-7.90705
子	-7.90752
とか	-7.91062
と思いました	-7.92076
今回は	-7.92138
早く	-7.92162
写真	-7.92526
良いです	-7.93377
む	-7.93613
残念でした	-7.93797
になって	-7.93846
今回	-7.94007
すると	-7.94255
色が	-7.94374
ミ	-7.94919
返品	-7.95058
タイプ	-7.95166
なくて	-7.95265
前	-7.95453
ケース	-7.95714
購入した	-7.95911
量	-7.96099
入れ	-7.96347
しています	-7.96436
るので	-7.96445
利用	-7.96674
している	-7.96861
だし	-7.96908
シ	-7.97054
A	-7.97201
と思い	-7.9725
体	-7.97324
じ	-7.97509
購入して	-7.97706
価格	-7.98011
以前	-7.98567
作り	-7.98732
やっぱり	-7.98955
よかった	-7.99411
20	-7.99464
美味しい	-8.00855
等	-8.01157
今まで	-8.01362
連絡	-8.01653
気に入りました	-8.02158
の方が	-8.02457
-20	-8.02625
生	-8.02929
ツ	-8.03013
っと	-8.03073
しましたが	-8.03245
ム	-8.03363
リピート	-8.03375
け	-8.03403
サイズが	-8.03404
色も	-8.0363
私の	-8.03895
ジ	-8.0406
へ	-8.0428
あと	-8.04445
確認	-8.04672
初めて	-8.0468
メ	-8.05022
届いた	-8.05433
になる	-8.05548
違う	-8.05589
食べ	-8.05852
せ	-8.05948
大きい	-8.06237
サ	-8.0624
★	-8.06285
こちらの	-8.06894
び	-8.0725
しない	-8.0753
思ったより	-8.07754
全然	-8.08053
期待	-8.0834
靴	-8.08356
部分が	-8.08429
だけで	-8.08777
々	-8.08908
日に	-8.08974
先	-8.09378
・・・\	-8.09512
ウ	-8.09542
なし	-8.09861
しかし	-8.0999
7	-8.10111
形	-8.10141
ヶ月	-8.10158
エ	-8.10309
と思って	-8.10351
履いて	-8.10862
8	-8.10909
.	-8.11228
性	-8.11447
カバー	-8.11602
配送	-8.12077
特に	-8.12138
面	-8.12185
!!\	-8.12881
もなく	-8.13152
しっかり	-8.13228
よい	-8.14214
15	-8.1461
ニ	-8.14668
非常に	-8.1476
良く	-8.14765
毎日	-8.14815
リピ	-8.14819
なって	-8.15088
?,	-8.15106
ショップ	-8.15112
大満足です	-8.15321
なのに	-8.15389
。。。	-8.15466
力	-8.1585
結構	-8.16334
パ	-8.16379
箱	-8.16557
ぶ	-8.16593
組み立て	-8.16613
なる	-8.1682
いるので	-8.16833
通り	-8.16885
ビ	-8.17867
モ	-8.18239
質	-8.1825
/	-8.18483
効果	-8.18697
たので	-8.19094
見て	-8.19234
ズ	-8.19366
洗濯	-8.19523
さん	-8.19539
買った	-8.19563
ナ	-8.19988
付け	-8.20301
いましたが	-8.20407
かった	-8.20483
私には	-8.20566
のような	-8.21401
たい	-8.21472
んですが	-8.21621
ますが	-8.21691
だから	-8.21788
れて	-8.21986
プ	-8.22187
評価	-8.22224
これから	-8.22398
ガ	-8.22589
結局	-8.2265
付き	-8.23118
小	-8.23143
薄い	-8.23252
買い	-8.23364
しかも	-8.23592
取り付け	-8.23756
なのか	-8.23942
自分で	-8.24212
商品の	-8.24364
早速	-8.24577
12	-8.24987
みて	-8.25297
きました	-8.25347
週間	-8.25605
デ	-8.25608
代	-8.25727
傷	-8.25771
テ	-8.25932
用に購入しました	-8.2604
取り	-8.26076
よう	-8.26392
ろ	-8.2644
色は	-8.26562
車	-8.26576
買いました	-8.26712
入り	-8.26809
安く	-8.26826
赤	-8.27223
しても	-8.27283
バ	-8.27379
オ	-8.27398
こんな	-8.27752
・・	-8.27857
商品が	-8.28053
...。	-8.2835
梱包	-8.28481
安くて	-8.28713
げ	-8.28806
にしました	-8.28831
気持ち	-8.28963
まず	-8.29044
母	-8.29048
ダ	-8.29069
程	-8.29114
毛	-8.29231
とは	-8.29372
二	-8.29444
状態	-8.29761
:	-8.29879
グ	-8.29913
やすい	-8.30511
にくい	-8.30717
助かりました	-8.30935
;	-8.3132
位	-8.31388
一度	-8.31405
ど	-8.31418
不	-8.31594
送料	-8.31696
9	-8.31721
気に入って	-8.31769
問題	-8.318
品質	-8.31898
台	-8.31944
音	-8.31972
なかったので	-8.3213
ずっと	-8.32142
普通の	-8.32149
あった	-8.32181
ないと	-8.32276
くて	-8.32355
100	-8.3265
型	-8.32847
画像	-8.33013
デザインは	-8.33582
便利	-8.33658
それ	-8.33665
星	-8.33665
30	-8.33822
そのまま	-8.33832
a	-8.33844
でしょう	-8.34203
みると	-8.34485
臭い	-8.34645
大きく	-8.34648
れば	-8.347
ありました	-8.35043
すぎ	-8.35125
持ち	-8.35393
内	-8.35686
満足しています	-8.3577
生地	-8.35927
店	-8.35969
セ	-8.36059
ないです	-8.36813
ちゃんと	-8.36845
そ	-8.371
到着	-8.37119
ケ	-8.37151
リー	-8.37226
カラー	-8.37317
紙	-8.37382
方が	-8.37558
生地が	-8.37988
i	-8.38055
一番	-8.38087
ブラック	-8.38273
口	-8.38437
になります	-8.38444
ではなく	-8.38456
受注番号	-8.38733
花	-8.38786
と思う	-8.3885
合	-8.39214
大きさ	-8.39281
すぎて	-8.39345
自分	-8.39405
食	-8.39458
ものが	-8.39641
買う	-8.39897
使える	-8.40004
使用して	-8.40377
内容	-8.40422
E	-8.40447
不良品	-8.40956
行	-8.40991
よりも	-8.41013
なり	-8.41078
ぐらい	-8.41209
なりました	-8.41254
実	-8.41422
メール	-8.41424
されて	-8.41478
ボ	-8.41485
以上	-8.41985
しまい	-8.41998
♪\	-8.42811
できない	-8.42816
履き	-8.4312
好み	-8.4319
e	-8.43418
とにかく	-8.4344
ありません	-8.43477
を見て	-8.43677
収納	-8.43697
正直	-8.44093
注文して	-8.44213
喜んで	-8.44242
にして	-8.4444
柄	-8.44499
食べて	-8.445
充電	-8.44863
B	-8.45013
イン	-8.45025
スト	-8.45068
通	-8.45246
サイズは	-8.45269
ベージュ	-8.45638
前回	-8.45691
送料無料	-8.45862
地	-8.46284
切れ	-8.46532
種類	-8.46587
くる	-8.46651
グレー	-8.46661
私	-8.4673
C	-8.46762
ゴム	-8.46781
になり	-8.46802
お店	-8.46913
しまいました	-8.47437
電話	-8.47491
可愛いです	-8.4759
雑	-8.47635
べ	-8.47777
簡単に	-8.47804
届く	-8.4788
間	-8.47923
最悪	-8.47958
本体	-8.47992
しません	-8.48219
作	-8.48239
ダメ	-8.48591
汚れ	-8.48878
24	-8.48961
ポ	-8.48995
ときに	-8.49131
指	-8.49364
ブルー	-8.4946
長	-8.49846
これで	-8.49906
服	-8.50183
ながら	-8.50233
んだ	-8.50313
製品	-8.50373
・・・。	-8.50683
落ち	-8.50727
子供	-8.50757
楽	-8.50905
ット	-8.51012
好き	-8.51193
一つ	-8.5152
れる	-8.5162
23	-8.51819
素材	-8.51855
たくさん	-8.52214
風	-8.52397
おり	-8.52432
必要	-8.52553
大丈夫	-8.52601
11	-8.52618
たり	-8.52658
かったです	-8.52684
考え	-8.52715
13	-8.52931
ようで	-8.52966
していて	-8.53208
問い合わせ	-8.53389
ポケット	-8.53526
感じです	-8.53688
着て	-8.53723
された	-8.5386
為	-8.54102
D	-8.54275
普通	-8.54311
ポイント	-8.54326
ハ	-8.54387
きて	-8.54402
身	-8.54533
心配	-8.54535
ている	-8.54665
商品を	-8.54925
つき	-8.54942
!!,	-8.55016
つけ	-8.55211
ひ	-8.55306
のもの	-8.55489
s	-8.55579
長く	-8.5574
そして	-8.56052
香り	-8.56214
思い	-8.56228
ではない	-8.56468
ぐ	-8.56469
直	-8.56538
デザインも	-8.57066
注文した	-8.57166
まり	-8.57348
ター	-8.57504
的に	-8.57505
ゴ	-8.57528
かわいいです	-8.57673
仕方ない	-8.57783
のかな	-8.58155
ふ	-8.58311
のでしょうか	-8.58411
やすく	-8.58444
猫	-8.58514
肉	-8.58894
O	-8.58913
ています	-8.59014
式	-8.59063
とき	-8.59135
P	-8.59195
なんて	-8.59272
書	-8.59334
ネ	-8.59403
らない	-8.59431
してます	-8.59499
仕事	-8.59566
自分の	-8.59636
ック	-8.59764
部	-8.59799
がありました	-8.59877
無い	-8.5999
つけて	-8.59999
ホワイト	-8.60046
イメージ	-8.60245
入って	-8.60275
いない	-8.60283
ぼ	-8.60484
不安	-8.60523
用の	-8.60557
しまう	-8.6068
ベルト	-8.60687
としては	-8.60831
ものを	-8.60861
使いやすい	-8.60882
冬	-8.60928
パン	-8.60992
使っています	-8.60996
かと	-8.61026
られて	-8.61106
カード	-8.61109
しまった	-8.61374
いたら	-8.61379
者	-8.61629
こんなに	-8.61746
とも	-8.61841
十分	-8.619
バッグ	-8.62312
のある	-8.62436
みたいです	-8.62554
夏	-8.6271
助かります	-8.62855
ピ	-8.62985
ブラウン	-8.62988
やっと	-8.63007
感が	-8.63128
キロ	-8.63229
ぎ	-8.63358
三	-8.6343
ほとんど	-8.63531
臭	-8.63601
じゃない	-8.6361
注文しました	-8.63615
同	-8.63922
を購入しましたが	-8.63953
着用	-8.6402
飲み	-8.64068
値段相応	-8.64145
半	-8.64263
予定	-8.64474
入	-8.64517
きちんと	-8.64524
商品です	-8.64704
がっかり	-8.64742
匂い	-8.64838
高	-8.64944
ノ	-8.65027
布団	-8.65129
身長	-8.65135
欲しい	-8.65311
16	-8.65347
でしょうか	-8.65431
ッと	-8.65682
ピッタリ	-8.65994
新	-8.66039
確かに	-8.66052
気に	-8.66131
もあり	-8.66468
悪い	-8.66548
なぁ	-8.66684
時は	-8.67247
♪,	-8.67267
布	-8.67374
持って	-8.67548
再	-8.67558
結果	-8.676
使えない	-8.67938
いますが	-8.68004
こちらで	-8.68068
光	-8.68132
嬉しいです	-8.68238
夜	-8.68346
があって	-8.68435
説明	-8.68696
中に	-8.68742
みたら	-8.68801
のお	-8.68837
なかったです	-8.68844
軽い	-8.68846
違い	-8.68875
石	-8.69087
他	-8.69125
無	-8.69139
若干	-8.69214
だけど	-8.69224
てしまいました	-8.69267
軽くて	-8.69319
への	-8.69472
と言う	-8.69586
中の	-8.69611
製	-8.69641
希望	-8.69644
ウエスト	-8.69825
裏	-8.69899
重	-8.69981
ワ	-8.70015
kg	-8.7016
きた	-8.70169
合わせ	-8.70223
のため	-8.70337
早い	-8.70374
うーん	-8.70484
G	-8.70554
できました	-8.70612
子供の	-8.70696
穴	-8.70711
別の	-8.70919
板	-8.71095
金	-8.7125
主人	-8.713
顔	-8.71321
おいしい	-8.7156
便利です	-8.71575
かもしれません	-8.71659
っぽい	-8.71731
お値段	-8.72044
気に入っています	-8.72069
びっくり	-8.7215
ネット	-8.72195
この商品	-8.72222
小さめ	-8.72289
首	-8.72425
グリーン	-8.72548
シャ	-8.72635
バー	-8.72673
安っぽい	-8.73098
見た目	-8.73331
使いやすいです	-8.73457
ライト	-8.73468
ネットで	-8.73548
大きめ	-8.73745
しまって	-8.73778
入る	-8.73792
色合い	-8.73827
朝	-8.73894
ばかり	-8.73914
ませんが	-8.73963
w	-8.74203
みたい	-8.74284
寝	-8.74534
部分	-8.74653
~	-8.74698
まったく	-8.74731
頭	-8.7492
ボタン	-8.74948
長い	-8.74975
包装	-8.74982
きます	-8.75049
m	-8.75051
機能	-8.75156
っている	-8.75156
ペ	-8.75307
説明書	-8.75462
残念ながら	-8.75474
別	-8.75485
タオル	-8.75534
しい	-8.75536
効果は	-8.7585
経	-8.75887
が悪い	-8.75961
があります	-8.76053
g	-8.76107
みたいな	-8.7611
重い	-8.76207
何か	-8.7621
らず	-8.76222
小さく	-8.76259
なん	-8.76338
厚み	-8.76428
出来	-8.76445
粉	-8.76503
サイズも	-8.76577
▁́	-8.76623
書いて	-8.76684
肩	-8.76743
いいと思います	-8.76763
購入してみました	-8.76875
すぎる	-8.77087
手に	-8.77096
上げ	-8.77381
出来る	-8.77419
方は	-8.77489
バック	-8.77705
割	-8.77725
感じで	-8.77864
安いので	-8.77926
調整	-8.77952
カー	-8.7798
25	-8.78016
表示	-8.78029
ヒ	-8.78092
買い物	-8.78134
販売	-8.78187
気がします	-8.78306
間に	-8.78409
したい	-8.78463
化	-8.78528
短い	-8.786
ことが	-8.78743
抜け	-8.79038
ロー	-8.79059
切り	-8.79096
ベ	-8.79142
期待して	-8.79142
味は	-8.79212
していた	-8.79229
角	-8.79274
ないし	-8.79328
安心して	-8.79344
購入する	-8.79359
I	-8.79364
あります	-8.7942
いたのですが	-8.79492
部屋	-8.79732
ても	-8.79811
最	-8.79926
購入したのですが	-8.8012
家族	-8.80191
の部分が	-8.80238
肌	-8.803
欲しかった	-8.8035
有	-8.80431
50	-8.80518
良いと思います	-8.80625
美味しく	-8.80633
ギ	-8.80779
パンツ	-8.80785
メーカー	-8.80956
可愛くて	-8.81209
失敗	-8.81321
させて	-8.81349
&	-8.81351
だろう	-8.81392
試	-8.814
思っていたより	-8.81405
マット	-8.8149
安心	-8.81572
指定	-8.81607
かと思います	-8.81653
があるので	-8.81702
けれど	-8.81726
られる	-8.81774
t	-8.81822
凄く	-8.81984
_	-8.8201
場	-8.82015
粒	-8.82089
解	-8.82186
すれば	-8.82192
14	-8.82229
され	-8.82264
使用する	-8.8227
装着	-8.82329
難しい	-8.8239
デザインが	-8.82674
サイズで	-8.82742
周り	-8.82879
最近	-8.82882
過ぎ	-8.82885
家	-8.82922
ラッピング	-8.82955
髪	-8.82967
発	-8.83292
普通に	-8.83297
のみ	-8.83451
無く	-8.83487
はありません	-8.83515
安かったので	-8.83522
当	-8.83612
できます	-8.83804
されている	-8.84039
したところ	-8.84053
合う	-8.84054
^^	-8.84493
物を	-8.84731
無し	-8.84839
るのが	-8.84845
届き	-8.84859
問題なく	-8.84904
替え	-8.84906
書き	-8.84928
伸び	-8.84943
ぴったり	-8.84981
味が	-8.85003
耐久性	-8.85003
好きな	-8.85043
ソ	-8.85084
袖	-8.85147
なければ	-8.85221
娘	-8.8523
合わない	-8.85527
のように	-8.85528
色の	-8.85606
注意	-8.85699
と思っています	-8.8586
子供が	-8.86001
込み	-8.86032
できません	-8.86203
シール	-8.86235
段	-8.86297
お試し	-8.86383
付	-8.86418
茶	-8.86807
リング	-8.86833
の商品	-8.86951
掛け	-8.87053
いく	-8.87074
じゃ	-8.87214
大満足	-8.87371
歳	-8.87539
ということで	-8.87549
商品も	-8.87622
程度	-8.8769
感じました	-8.8775
子ども	-8.8776
しばらく	-8.87873
色々	-8.87884
側	-8.87926
ありませんでした	-8.87979
気が	-8.88118
がなく	-8.88167
次	-8.88196
ひとつ	-8.88283
使用しています	-8.88311
在庫	-8.88374
はとても	-8.88413
ありがとうございます	-8.88443
生地は	-8.88476
そうな	-8.8856
細	-8.88602
洗い	-8.8869
外れ	-8.88713
キー	-8.88799
まぁ	-8.88894
楽しみです	-8.8894
と同じ	-8.89028
せて	-8.89068
ール	-8.89091
見た目は	-8.89178
ライン	-8.89231
何度も	-8.89257
元	-8.8926
ほ	-8.89279
(^	-8.89317
ホ	-8.89354
部分の	-8.89551
丸	-8.89563
だけに	-8.89693
品物	-8.89819
旅行	-8.89896
温	-8.89971
まって	-8.89979
いません	-8.90001
色で	-8.90027
動	-8.90045
を使って	-8.90102
がない	-8.90142
物が	-8.90179
底	-8.9026
になった	-8.90268
値段が	-8.90298
ブラ	-8.90345
引き	-8.90537
を入れて	-8.9078
ラン	-8.90906
パー	-8.91052
付けて	-8.91127
気になる	-8.91148
送	-8.91286
いまいち	-8.91311
なのですが	-8.91354
かなぁ	-8.91357
私が	-8.91362
音が	-8.91518
最高	-8.91542
多少	-8.91625
500	-8.91669
油	-8.918
着る	-8.91823
をして	-8.91824
見た	-8.91838
なんか	-8.91887
送って	-8.91897
速	-8.91898
いろいろ	-8.91946
系	-8.91985
微妙	-8.9212
??	-8.92155
−	-8.92287
使った	-8.9232
なった	-8.92341
父	-8.92431
意味	-8.92447
用に購入	-8.92498
大きな	-8.92502
つく	-8.92568
したいと思います	-8.92657
お得	-8.92671
クリーム	-8.92821
綺麗に	-8.92903
飲んで	-8.92982
』	-8.92999
様	-8.9307
紐	-8.93076
『	-8.9309
そこ	-8.93134
皮	-8.93146
状態で	-8.93168
かけ	-8.93215
記載	-8.93255
即	-8.93299
×	-8.93322
頃	-8.93362
的な	-8.93449
革	-8.93471
匂いが	-8.93472
線	-8.93497
H	-8.93507
なくなりました	-8.93546
見え	-8.9361
美味しいです	-8.93635
息子	-8.93678
止め	-8.93755
商品でした	-8.93765
サイズを	-8.93779
長さ	-8.93846
単	-8.93872
なります	-8.93884
購入し	-8.93914
素	-8.93948
ること	-8.93981
しまいます	-8.9402
固定	-8.94109
追記	-8.94145
ついて	-8.94238
木	-8.94269
実際に	-8.94367
気に入ってます	-8.94374
心	-8.94376
りました	-8.94406
返	-8.94425
全部	-8.94666
これを	-8.94822
青	-8.94848
いつ	-8.94852
こちらは	-8.94934
塩	-8.94942
残念な	-8.95017
強	-8.95026
時の	-8.95117
綺麗な	-8.95162
を探していました	-8.9517
カット	-8.95225
変え	-8.95248
オレンジ	-8.95323
つか	-8.95365
急	-8.95383
の方	-8.95433
場所	-8.9555
できて	-8.95556
が多い	-8.9566
幅	-8.95739
と言って	-8.95905
るし	-8.95935
こう	-8.96062
が少し	-8.96096
ヤ	-8.9616
座	-8.9616
お願い	-8.96171
面倒	-8.96173
計	-8.96423
器	-8.96472
沢山	-8.96731
しっかりしていて	-8.96764
字	-8.96771
無理	-8.96776
80	-8.96874
約	-8.96915
R	-8.96969
全て	-8.97027
差	-8.97122
不満	-8.97143
いないので	-8.97235
ことを	-8.97297
こちら	-8.97304
楽しみ	-8.97308
ものは	-8.97312
はず	-8.97347
メール便	-8.97486
金額	-8.97737
もらえ	-8.97756
汗	-8.9778
写真と	-8.97849
大人	-8.97896
腰	-8.97907
22	-8.9799
えて	-8.98046
端	-8.98116
取れ	-8.98182
初	-8.98215
熱	-8.98259
とのこと	-8.98326
コン	-8.98467
印象	-8.98927
楽天	-8.99046
空	-8.99065
質感	-8.99255
脱	-8.99302
倍	-8.99377
出て	-8.99471
結婚式	-8.99475
来	-8.99478
足の	-8.99505
わからない	-8.99516
気分	-8.99566
お買い得	-8.99676
シート	-8.99693
タン	-8.99792
がとても	-8.99992
レビューを	-9.00013
高さ	-9.00059
クッション	-9.00061
すごい	-9.00121
も良く	-9.00146
納得	-9.00166
シャツ	-9.00205
変更	-9.00367
電	-9.00372
臭いが	-9.00388
みましたが	-9.00536
横	-9.00587
弱	-9.00698
おまけ	-9.00719
ちゃ	-9.00803
遅い	-9.00869
N	-9.00916
電池	-9.01265
香	-9.01389
薄く	-9.01421
ください	-9.0143
高く	-9.01434
ディ	-9.01487
名前	-9.01538
もある	-9.01666
全	-9.01748
ります	-9.01771
みます	-9.01928
あげ	-9.01969
ところが	-9.01993
・・・・	-9.02045
実際	-9.0206
ライ	-9.02155
と一緒に	-9.02234
W	-9.02297
足が	-9.02311
ちょうど	-9.02422
かもしれませんが	-9.0254
お店で	-9.02565
ング	-9.02602
取	-9.02752
シンプルで	-9.02774
めて	-9.02921
安	-9.03106
冷	-9.03129
使え	-9.03194
ずに	-9.03284
しっかりした	-9.03314
したのですが	-9.0343
とりあえず	-9.03611
かかる	-9.03634
ート	-9.03634
配達	-9.03714
糸	-9.03767
買わない	-9.03794
ビックリ	-9.03802
やや	-9.03878
あって	-9.03889
l	-9.03897
今後	-9.03939
余裕	-9.03976
女性	-9.03985
しく	-9.04039
画面	-9.04098
悪	-9.04102
イマイチ	-9.04158
味も	-9.04187
っぱ	-9.04303
で購入	-9.04384
気に入った	-9.04564
半分	-9.04595
変	-9.04623
○	-9.04634
アップ	-9.04672
17	-9.04673
さんの	-9.04731
引っ	-9.04777
機	-9.0488
がっかりです	-9.04963
ではありません	-9.05075
話	-9.05289
で購入しました	-9.05397
そうで	-9.056
有り	-9.05632
見える	-9.05698
白い	-9.05702
ほぼ	-9.05739
せず	-9.05811
苦	-9.05885
使います	-9.0589
いいですね	-9.05909
ということ	-9.06021
番	-9.06048
される	-9.06052
c	-9.06063
値段も	-9.06271
付いて	-9.06327
難	-9.06333
26	-9.06348
*	-9.06361
値	-9.06383
ざ	-9.06449
したので	-9.06464
食べる	-9.06482
していました	-9.06508
に入れて	-9.06555
方には	-9.06566
濃い	-9.06676
試しに	-9.06731
d	-9.06766
そんなに	-9.06785
ネイビー	-9.06924
素敵な	-9.06942
ップ	-9.06967
感じます	-9.07159
フィット	-9.07213
ガッカリ	-9.07304
乾燥	-9.07342
さらに	-9.07373
ボリューム	-9.07397
せる	-9.07407
と思った	-9.0743
というか	-9.07524
れた	-9.07545
K	-9.07591
立	-9.07697
わかりません	-9.07705
真	-9.07709
買いましたが	-9.07772
だったら	-9.07852
みました	-9.07892
簡単	-9.08039
☆\	-9.08153
薄	-9.08158
のために	-9.08168
するので	-9.08232
ひどい	-9.08297
文字	-9.08305
信	-9.08432
ゴールド	-9.08459
もよく	-9.08575
学	-9.0858
オススメ	-9.08723
のほうが	-9.09099
が悪く	-9.09161
生地も	-9.09176
入れて	-9.09236
スマホ	-9.09263
どんな	-9.09289
があった	-9.09329
おすすめ	-9.09559
大きさも	-9.09597
知	-9.0965
コー	-9.09675
腕	-9.09692
18	-9.09712
多	-9.09777
産	-9.09812
40	-9.09814
犬	-9.09849
表	-9.10057
があれば	-9.10079
くれる	-9.10186
やすいです	-9.1022
違いました	-9.10284
全体的に	-9.10342
の中で	-9.10393
自体	-9.10455
今日	-9.10519
28	-9.10697
感想	-9.10727
レース	-9.10787
0	-9.10902
☆,	-9.1107
会	-9.11084
時期	-9.11136
150	-9.11262
大きくて	-9.11333
mm	-9.11444
掃除	-9.11485
待ち	-9.11502
一緒に	-9.11551
この値段	-9.11566
どこ	-9.11572
出来ない	-9.1171
について	-9.11753
]	-9.11773
もちろん	-9.11879
まま	-9.11921
トイレ	-9.11938
サイズの	-9.11993
追加	-9.12058
棚	-9.12101
ちゃん	-9.12165
が入って	-9.12329
チャ	-9.1233
豆	-9.12435
まあ	-9.12482
りません	-9.12538
時間が	-9.12571
売って	-9.12593
ったら	-9.12623
土	-9.12712
オー	-9.12721
美味しかったです	-9.1284
設置	-9.13046
縫製	-9.13218
を探して	-9.13353
残り	-9.13356
タイプの	-9.13404
携帯	-9.13496
しっとり	-9.13668
効果が	-9.13697
(^^)	-9.13775
うまく	-9.13897
しまったので	-9.1396
読んで	-9.13965
スカート	-9.14003
比べ	-9.14011
小さくて	-9.14031
ペン	-9.14086
合い	-9.14122
的には	-9.14212
少々	-9.14361
目の	-9.1437
言う	-9.14412
荷物	-9.14417
嫌	-9.14589
ネジ	-9.14666
最悪です	-9.1476
ゆ	-9.14767
絶対	-9.14918
手間	-9.15001
U	-9.15016
感じでした	-9.15024
コーヒー	-9.15086
いただきました	-9.1512
商品自体は	-9.1516
が出	-9.15209
箇所	-9.1525
ちょうどいい	-9.15307
ティ	-9.15411
てしまいます	-9.15554
作業	-9.15646
読み	-9.15677
u	-9.15713
へのプレゼント	-9.15965
がついて	-9.15979
可愛く	-9.16
!!!	-9.16028
方も	-9.16046
出して	-9.16154
自体は	-9.16175
会社	-9.16213
いい感じです	-9.1623
[	-9.16231
部分に	-9.16326
その後	-9.16359
良かったので	-9.16432
茶色	-9.16439
と思いましたが	-9.16576
使っている	-9.16615
靴下	-9.16653
履く	-9.16654
の物	-9.16814
27	-9.16897
お腹	-9.16899
出来て	-9.16904
19	-9.16962
要	-9.17054
おしゃれ	-9.17184
表面	-9.17186
友人	-9.17194
、「	-9.1721
オイル	-9.17332
が出て	-9.17423
圧	-9.17449
良かったのですが	-9.17585
たいと思います	-9.17599
後ろ	-9.17619
リボン	-9.17647
肌に	-9.17787
たち	-9.17856
届かない	-9.1786
目に	-9.17888
ペラペラ	-9.17919
使えません	-9.17935
いいのですが	-9.1798
加	-9.18069
向き	-9.18202
脚	-9.18268
との事	-9.18277
現在	-9.1833
その他	-9.18365
していましたが	-9.18411
きつい	-9.18435
食べた	-9.1851
物は	-9.1855
違って	-9.18592
わり	-9.18668
られ	-9.18668
迅速	-9.18747
ありますが	-9.18756
使ってます	-9.18798
成	-9.18848
目が	-9.18851
かけて	-9.1891
痛い	-9.19042
ロン	-9.19237
上に	-9.19286
うちの	-9.19581
きれいに	-9.19637
が一番	-9.1966
割れ	-9.19685
試して	-9.19787
リン	-9.19816
一枚	-9.19823
ろう	-9.19893
張	-9.19909
あたり	-9.19947
パック	-9.19983
履き心地	-9.20143
心地	-9.20207
悪く	-9.20279
開けて	-9.20366
っています	-9.20386
にくく	-9.20422
近	-9.20437
早	-9.20494
張り	-9.20608
差し	-9.2069
前の	-9.20718
おいしく	-9.2073
チェック	-9.20782
おすすめです	-9.20819
を入れる	-9.2084
正	-9.20872
ゲ	-9.21009
体重	-9.21066
受け	-9.2109
が届きました	-9.21126
壊れて	-9.21194
調	-9.21214
細い	-9.21223
固	-9.2125
してから	-9.21287
丈	-9.21415
るのに	-9.21432
丈夫	-9.21623
まる	-9.21732
使えます	-9.21748
1000	-9.21761
名	-9.2179
押し	-9.21807
裾	-9.21868
入荷	-9.21873
後に	-9.21881
あるので	-9.21987
こちらを	-9.22087
すること	-9.22174
改善	-9.22176
もいい	-9.22177
娘の	-9.2218
探して	-9.22207
使い方	-9.22245
たいです	-9.22271
なお	-9.22274
最低	-9.225
体型	-9.22504
二度と	-9.22544
な感じ	-9.22655
この商品は	-9.22689
折り	-9.22693
フード	-9.22698
うち	-9.22703
るのは	-9.22743
耳	-9.22786
分かり	-9.22885
ミス	-9.22914
いです	-9.2295
結	-9.22963
ーン	-9.23083
か月	-9.23197
人は	-9.2325
常	-9.23327
いい感じ	-9.23347
レベル	-9.23355
号	-9.23457
待って	-9.23499
動き	-9.23501
09	-9.23509
疲れ	-9.23517
テレビ	-9.23532
最初は	-9.23549
カップ	-9.23551
流	-9.23668
が付いて	-9.23669
このお値段	-9.23692
方法	-9.23703
せっかく	-9.23718
開封	-9.23784
安かった	-9.2379
を買いました	-9.23792
爪	-9.23904
旦那	-9.23906
新しい	-9.23932
これなら	-9.24019
小さな	-9.24031
香りが	-9.24087
安っぽく	-9.2412
気になります	-9.24132
葉	-9.24141
今は	-9.24156
巻	-9.24237
たのですが	-9.24316
以下	-9.2435
^)	-9.24393
痛	-9.24415
近く	-9.24488
ものの	-9.24542
焼き	-9.24568
安いし	-9.24643
バランス	-9.24717
プラスチック	-9.24717
ゴミ	-9.24719
すっきり	-9.24742
見た目も	-9.24821
全体	-9.24829
仕上がり	-9.24913
屋	-9.24929
ときは	-9.2495
引	-9.24986
部分は	-9.25186
ショップで	-9.25329
そんな	-9.25345
柔らかい	-9.25399
と言われ	-9.2541
違います	-9.25421
いただけ	-9.25471
検品	-9.25491
ガラス	-9.25506
印	-9.25533
置き	-9.25601
際	-9.2566
ヨ	-9.25663
X	-9.25665
ケーキ	-9.25665
定	-9.25779
違和感	-9.25792
..	-9.25899
ワン	-9.25937
テーブル	-9.26044
&#	-9.26108
時計	-9.26133
検討	-9.26173
歯	-9.26232
和	-9.26431
再度	-9.26437
料	-9.26612
人には	-9.26663
穴が	-9.26668
運	-9.26761
干し	-9.2677
おります	-9.268
黄色	-9.26903
の部分	-9.26969
くらいの	-9.26994
のかもしれませんが	-9.27034
床	-9.27067
たっぷり	-9.27072
はない	-9.27104
両	-9.27202
ほうが	-9.27327
が必要	-9.27449
問題ない	-9.27453
ファスナー	-9.27505
いませんが	-9.27562
丁寧に	-9.27587
p	-9.27588
してる	-9.27593
間違い	-9.27646
多い	-9.27666
軽く	-9.27766
曲	-9.27815
に購入しました	-9.27985
こういう	-9.28106
飛び	-9.28121
色違い	-9.28157
安さ	-9.28184
h	-9.28302
したいです	-9.28422
明	-9.28427
ほしい	-9.28537
ラー	-9.28548
みた	-9.28706
似	-9.28723
は無い	-9.28724
いっぱい	-9.28762
どの	-9.28765
合って	-9.28781
薬	-9.28886
かもしれない	-9.28898
キャ	-9.28971
今度は	-9.29012
が良く	-9.29171
切	-9.29194
あれば	-9.29199
てしまう	-9.29201
ちなみに	-9.29214
リピートです	-9.29215
と思いますが	-9.29225
続けて	-9.2923
一回	-9.29281
着心地	-9.29305
後の	-9.29325
ていました	-9.29378
シャンプー	-9.29412
上がり	-9.29413
ベッド	-9.29421
お勧め	-9.29439
込んで	-9.29457
レビューを見て	-9.29487
だったのですが	-9.29533
何も	-9.29555
明るい	-9.29613
頼	-9.29621
店舗	-9.29673
考えて	-9.29673
もらい	-9.29726
+	-9.29738
けて	-9.29742
雨	-9.29782
匹	-9.29809
ですよ	-9.29984
広	-9.30069
迅速な対応	-9.30078
翌日	-9.3025
言	-9.30264
綿	-9.30341
っぽく	-9.30348
しまうので	-9.30366
大きすぎ	-9.30529
枕	-9.30605
大好きな	-9.30675
早くて	-9.3069
調節	-9.30744
ッシュ	-9.30814
均	-9.30873
使用した	-9.30884
ことは	-9.31119
くなって	-9.31131
......	-9.31173
毎回	-9.31178
ザ	-9.31187
来た	-9.31196
→	-9.312
しょ	-9.31221
???	-9.31259
部品	-9.31442
さが	-9.31453
私も	-9.31492
せいか	-9.31573
買ってみました	-9.31605
60	-9.3163
ピー	-9.31638
円で	-9.31669
頼んだ	-9.31677
前から	-9.31677
嬉しい	-9.31758
マイナス	-9.31812
お花	-9.31897
シワ	-9.31935
いたり	-9.31943
毛玉	-9.32042
様に	-9.3206
剤	-9.32073
綺麗	-9.32082
,"	-9.32129
でしたので	-9.32167
財布	-9.32261
として購入しました	-9.32311
テープ	-9.32356
F	-9.32418
コンパクト	-9.32431
過ぎて	-9.32438
90	-9.32447
オススメです	-9.32492
てしまい	-9.32577
予約	-9.3263
工	-9.32662
^	-9.32708
OK	-9.32787
甘い	-9.32797
思います	-9.32798
写真の	-9.32809
余	-9.3285
訳	-9.32938
。。。,	-9.33005
ずれ	-9.33027
を見	-9.33088
やって	-9.33106
一週間	-9.33117
シュ	-9.33173
出し	-9.33301
飲む	-9.33333
下の	-9.3336
キャンセル	-9.33373
遠	-9.33376
ヘ	-9.33383
なんとか	-9.33445
ゆったり	-9.33456
わかりませんが	-9.33567
お安く	-9.33647
機会	-9.33654
ビニール	-9.33694
注文してから	-9.33702
わけ	-9.33716
得	-9.33729
配	-9.33741
実物	-9.33762
ピン	-9.3383
平	-9.33835
無駄	-9.33997
してしまいました	-9.34082
薄くて	-9.3411
らしい	-9.34112
メールで	-9.34224
ほしかった	-9.34281
きれいな	-9.34312
蓋	-9.3445
表記	-9.34484
重さ	-9.34492
愛用	-9.34537
遅く	-9.34555
ぽ	-9.34706
この値段で	-9.34707
スッキリ	-9.34826
雰囲気	-9.34826
的	-9.34858
少ない	-9.34931
驚きました	-9.34937
ブーツ	-9.34963
春	-9.34966
;)	-9.34988
回目	-9.35069
お気に入り	-9.35074
られた	-9.35103
は少し	-9.35144
がよく	-9.3523
レッド	-9.35326
隙間	-9.35383
自	-9.35394
ぬ	-9.35452
これが	-9.35477
ったり	-9.35521
対策	-9.35523
苦手	-9.3566
場合	-9.35695
たって	-9.35723
でき	-9.35761
れない	-9.35791
なんだか	-9.35801
慣れ	-9.35854
消	-9.35864
売り切れ	-9.35879
注文しましたが	-9.36029
硬い	-9.36056
それでも	-9.3606
は全く	-9.36078
あったので	-9.3609
頂きました	-9.36244
類	-9.36285
思った	-9.36397
縫い	-9.36426
出す	-9.36429
緑	-9.36435
の連絡	-9.36454
レンズ	-9.36459
くれ	-9.36591
使えて	-9.36649
後悔	-9.3673
違った	-9.36863
られない	-9.36895
お尻	-9.36963
反応	-9.37008
21	-9.37038
低	-9.37064
折れ	-9.37065
正解でした	-9.37093
コスパ	-9.37102
商品に	-9.37145
割れて	-9.37179
合わなかった	-9.37263
入らない	-9.37287
^^;	-9.37348
つける	-9.37356
と思い購入しました	-9.37473
k	-9.37488
なかったのですが	-9.37505
店で	-9.37562
サン	-9.37614
自分用に	-9.3787
ストラップ	-9.37872
素敵	-9.37875
プレゼントに	-9.37917
具	-9.38057
がありません	-9.38155
消え	-9.38192
対応も	-9.38193
になってしまいました	-9.38289
にしましたが	-9.38326
ショック	-9.38463
対応が	-9.38469
来て	-9.38522
格	-9.38537
とても気に入りました	-9.38587
かわいくて	-9.38621
の購入	-9.38704
ナー	-9.38718
玄関	-9.38727
なくても	-9.38767
モノ	-9.38781
汚れが	-9.38832
当たり	-9.38845
黒い	-9.38903
`)	-9.38957
になっている	-9.38999
の色	-9.39283
を購入して	-9.39289
透け	-9.39309
新品	-9.39373
すべて	-9.39404
辛	-9.39467
高級感	-9.39541
剥	-9.3955
片	-9.39669
見えます	-9.39776
糸が	-9.39805
方の	-9.39896
置いて	-9.39935
透明	-9.39961
加工	-9.39974
通常	-9.39982
漏れ	-9.39989
思いました	-9.40008
具合	-9.40046
アン	-9.40053
ものでした	-9.40084
思	-9.40099
もない	-9.401
自転車	-9.40105
を選びました	-9.40211
しないと	-9.40244
丁度	-9.40269
を買って	-9.40289
なの	-9.40291
落ちて	-9.40455
連	-9.4047
背	-9.4051
ード	-9.40518
防	-9.40546
形が	-9.40549
柔らかく	-9.40586
ですし	-9.40598
色味	-9.40622
の方は	-9.4068
上の	-9.40704
強く	-9.40704
29	-9.40726
シー	-9.40874
最高です	-9.40975
せい	-9.41
何度か	-9.41059
ならない	-9.41087
あまりにも	-9.41133
無料	-9.41134
びっくりしました	-9.41193
中身	-9.4121
近所の	-9.41215
左右	-9.41216
こちらの商品	-9.41382
うちに	-9.4139
える	-9.41405
はかなり	-9.41459
売	-9.41466
米	-9.41474
注文番号	-9.41475
選	-9.41477
絵	-9.41572
感謝	-9.41593
ことに	-9.41593
できるので	-9.41665
れません	-9.41671
ちょうど良い	-9.41672
やり	-9.41676
洗って	-9.41855
交換して	-9.41893
るように	-9.41943
深	-9.4195
がいい	-9.42079
効	-9.42088
厚	-9.42112
しようか	-9.42132
断	-9.42164
壊れ	-9.42238
はあまり	-9.42242
みたいで	-9.42313
チェーン	-9.42335
明るく	-9.4242
ュ	-9.42488
決めました	-9.42513
生地の	-9.42543
泣	-9.42555
超	-9.42558
プラ	-9.42559
づらい	-9.42663
クロ	-9.42805
しっかりして	-9.42813
などの	-9.42816
シルバー	-9.42856
が多く	-9.42952
いただき	-9.42987
08	-9.43045
購入したので	-9.43152
緩	-9.43156
行き	-9.43161
かったので	-9.43177
二つ	-9.43186
がっかりしました	-9.4319
直し	-9.43191
作って	-9.43202
丈が	-9.43285
買え	-9.4341
ですよね	-9.43423
普段は	-9.43428
ハズレ	-9.43477
開	-9.43542
ともに	-9.43584
気になって	-9.43589
液	-9.4363
申し	-9.43717
料理	-9.43771
るか	-9.43787
良いのですが	-9.43795
の問題	-9.43827
達	-9.43886
ステ	-9.4391
皆さん	-9.43926
残	-9.43968
r	-9.44004
玉	-9.44044
国	-9.44219
って感じ	-9.44236
腹	-9.44253
日で	-9.44369
入っていて	-9.44374
迷いましたが	-9.44406
楽しみにして	-9.44454
ヒール	-9.44478
というより	-9.44489
の為	-9.4464
親	-9.44741
かかって	-9.44849
とても良い	-9.44868
鼻	-9.4491
イス	-9.44968
暖かい	-9.44997
感じが	-9.45069
なんで	-9.45107
立ち	-9.45128
傷が	-9.45143
我が家の	-9.45154
減	-9.45163
しますが	-9.45171
インナー	-9.45242
何より	-9.45245
以上の	-9.45319
の長さ	-9.45401
しているので	-9.45419
バラ	-9.45467
かかと	-9.45598
妻	-9.45606
変化	-9.45629
などは	-9.45634
だめ	-9.45649
返信	-9.45708
ける	-9.45789
幅が	-9.45804
iPhone	-9.4584
本日	-9.45875
まあまあ	-9.45933
の大きさ	-9.46002
出来ました	-9.46009
オシャレ	-9.46072
キッチン	-9.46149
注文から	-9.46257
肌触り	-9.46268
日本	-9.46339
ないように	-9.46354
いませんでした	-9.46411
お茶	-9.46527
ものと	-9.46631
しょうがない	-9.46665
セットで	-9.46675
扱い	-9.46736
脂	-9.4677
火	-9.46774
ほつれ	-9.4679
フル	-9.46817
期	-9.46897
が違う	-9.46909
捨て	-9.46987
実家	-9.46993
色々な	-9.46994
使い勝手が	-9.47033
メールが	-9.47158
よかったので	-9.47159
見えて	-9.47171
母に	-9.472
たく	-9.47321
続け	-9.4734
ピアス	-9.47401
ファン	-9.47461
くれて	-9.47467
はじめて	-9.47472
が無い	-9.47485
暖かく	-9.47491
ドレス	-9.47498
によって	-9.47545
とおもいます	-9.4758
ここ	-9.47624
カビ	-9.47736
送り	-9.47787
そうなので	-9.47809
短く	-9.4789
保	-9.4794
予定です	-9.47965
使わない	-9.47983
マー	-9.48027
細かい	-9.48036
%	-9.4809
とても残念です	-9.48133
サー	-9.4814
歩く	-9.48209
キズ	-9.48254
始め	-9.48258
文	-9.48323
ワイン	-9.48334
があったので	-9.48341
目立つ	-9.48353
お気に入りです	-9.48379
言って	-9.48615
今回の	-9.48637
贈	-9.48658
右	-9.48741
いると	-9.48746
y	-9.48752
見る	-9.48757
LL	-9.48784
対応は	-9.48786
してみました	-9.48799
膝	-9.4883
リピです	-9.48862
つです	-9.48893
ジャ	-9.4899
季節	-9.49072
たくない	-9.49082
いくら	-9.49099
キレイ	-9.49109
素敵です	-9.49157
立て	-9.49167
購入です	-9.49184
こんなもの	-9.49208
安物	-9.49208
女	-9.49237
ッチ	-9.49472
組立	-9.49495
000	-9.49527
我が家	-9.49535
落ち着いた	-9.49535
っこ	-9.49558
なくなって	-9.49562
ダイエット	-9.49715
ザー	-9.49729
問題なし	-9.49791
どうしても	-9.49841
止	-9.49876
材	-9.49894
乳	-9.49953
くれた	-9.5008
られません	-9.50091
左	-9.50108
ないのですが	-9.50136
安いから	-9.50136
現	-9.50147
室	-9.50168
壊れました	-9.50174
損	-9.50196
が良い	-9.50235
届くまで	-9.50247
れました	-9.50314
短	-9.50429
確	-9.50583
可能	-9.50631
のメール	-9.50707
訳あり	-9.50716
を感じ	-9.50828
帯	-9.5085
山	-9.50855
純正	-9.50893
嬉しかったです	-9.50967
子供に	-9.50969
は初めて	-9.51029
翌日に	-9.51036
をした	-9.51088
邪魔	-9.51095
いろんな	-9.51098
120	-9.51115
点灯	-9.51205
パッケージ	-9.5126
,2	-9.51288
下げ	-9.51302
初めての	-9.51378
返事	-9.51407
予想	-9.51494
太	-9.51498
大きかった	-9.51533
これからも	-9.5154
根	-9.51542
に近い	-9.51545
色でした	-9.5158
鍋	-9.51587
開け	-9.51653
コレ	-9.51665
すぎず	-9.51678
甲	-9.51724
歳の	-9.51898
が欲しくて	-9.51935
したり	-9.51966
使い心地	-9.51979
干	-9.52045
ハイ	-9.52069
歩き	-9.52073
はないです	-9.52094
いただいて	-9.52183
日目	-9.52192
次は	-9.52235
送料が	-9.52271
中で	-9.52284
感は	-9.52284
種	-9.52307
期間	-9.52332
胸	-9.52342
寒い	-9.52393
130	-9.52395
この価格	-9.52403
お風呂	-9.52417
に行く	-9.52441
いても	-9.52451
備	-9.5248
クラ	-9.52487
跡	-9.52577
下に	-9.52687
らしく	-9.52716
75	-9.52728
スーパー	-9.52747
なくなり	-9.52755
くらいです	-9.52759
観	-9.52829
どれも	-9.52849
レビューに	-9.52856
シンプル	-9.5288
好きです	-9.53059
安定	-9.53065
しようと思います	-9.53116
アイ	-9.53145
野菜	-9.53163
ないのに	-9.53227
”	-9.53244
それに	-9.5327
好	-9.53298
縮	-9.53327
おもちゃ	-9.53334
サイド	-9.53367
丁寧で	-9.53434
んだけど	-9.53436
されました	-9.53481
転	-9.53496
薄手	-9.5352
からの	-9.53673
破れ	-9.53699
四	-9.53746
見えない	-9.53768
にくいです	-9.53792
直ぐに	-9.53824
さっそく	-9.53833
ご飯	-9.53845
金具	-9.53887
ボロボロ	-9.53918
ω	-9.5392
問題ありません	-9.53986
履け	-9.5405
の中に	-9.54068
個人的には	-9.54092
思っていた	-9.54129
バッテリー	-9.54168
価格が	-9.54175
回り	-9.54176
があると	-9.54188
の使用	-9.54215
という感じ	-9.54218
今のところ	-9.54259
わかり	-9.54273
を考えると	-9.54306
贈り物	-9.54339
かさ	-9.54343
買ったのですが	-9.5435
触	-9.5438
綺麗で	-9.54429
悩んで	-9.54517
文句	-9.54521
人に	-9.54525
締め	-9.54542
かどうか	-9.5462
満足してます	-9.54628
たくて	-9.54646
LED	-9.54762
空気	-9.54797
ではないので	-9.54803
日の	-9.54824
言い	-9.54857
送りました	-9.54889
とした	-9.54921
v	-9.54935
キラキラ	-9.55018
際に	-9.55109
ですか	-9.5512
状	-9.55149
といって	-9.55163
ズレ	-9.55179
発送が	-9.55199
よいです	-9.55209
なもの	-9.5522
想像	-9.55224
古	-9.55227
がないので	-9.55228
んです	-9.55244
イイ	-9.55271
だが	-9.55368
スター	-9.55394
強い	-9.55425
ナチュラル	-9.55443
◎	-9.55445
シリーズ	-9.55473
いいので	-9.55593
楽しめ	-9.55625
畳	-9.557
しようと	-9.55701
売り	-9.55813
部屋に	-9.55814
夫	-9.55849
主	-9.55887
きません	-9.55988
V	-9.55993
屋さん	-9.56078
と思っていましたが	-9.56106
破損	-9.56132
かっこいい	-9.56147
買い替え	-9.56182
だいぶ	-9.56216
社	-9.56242
痛く	-9.56243
聞	-9.56255
もありません	-9.56257
ちょ	-9.56268
買わ	-9.5628
メーカーの	-9.56358
トップ	-9.56389
がかなり	-9.56452
価格も	-9.56458
喜んでくれました	-9.56464
合わず	-9.56475
専用	-9.56528
買ってよかったです	-9.56543
散	-9.56551
ロック	-9.56558
を持って	-9.56562
壊れた	-9.56604
ストレッチ	-9.56648
感動	-9.5665
このまま	-9.56667
低い	-9.56702
写真より	-9.5677
冷凍	-9.56818
にならない	-9.56892
息子に	-9.57015
聞いて	-9.57031
ジェル	-9.57033
ボール	-9.57108
良いので	-9.57131
日本製	-9.57182
甘	-9.572
コート	-9.57231
分からない	-9.57257
不足	-9.5729
取れて	-9.57319
色違いで	-9.57396
は良い	-9.57437
切って	-9.5744
塗り	-9.57471
くなり	-9.57476
美	-9.57491
早かったです	-9.57492
b	-9.57516
使っていた	-9.57539
輪	-9.5758
って感じです	-9.5759
ページ	-9.57611
いいかも	-9.57614
ケーブル	-9.57689
傘	-9.57774
コード	-9.57916
ーム	-9.57929
旨	-9.57948
セール	-9.58008
しゃ	-9.58017
いいかな	-9.58024
タグ	-9.58092
ないと思います	-9.58094
設定	-9.58127
Y	-9.58303
サイト	-9.58342
椅子	-9.58463
見つけました	-9.58467
どおり	-9.58469
れます	-9.58474
マン	-9.58499
もし	-9.58515
ために	-9.5862
におい	-9.58705
逆に	-9.58841
渡	-9.58918
届きません	-9.58926
元気	-9.58994
それと	-9.59005
書かれて	-9.59014
もらった	-9.59088
たの	-9.5917
弱い	-9.59188
してくれる	-9.59202
を購入した	-9.59286
確認して	-9.59307
られました	-9.59308
このお値段で	-9.59321
特	-9.59354
ワンサイズ	-9.59355
塗装	-9.59452
健康	-9.59454
かかりました	-9.59506
防止	-9.59549
満	-9.59574
派手	-9.59577
柄が	-9.59587
ずつ	-9.59594
刺	-9.59626
接続	-9.59633
まとめ買い	-9.5964
先に	-9.59667
かわ	-9.5968
23.5	-9.5972
意外と	-9.5981
(>_<)	-9.59811
あれ	-9.5984
ひと	-9.59914
たた	-9.59945
おく	-9.59964
どちら	-9.59986
良さそう	-9.60002
一部	-9.60027
おいしいです	-9.60076
ックス	-9.60097
思って	-9.60099
,1	-9.60106
使おう	-9.60142
プレゼントしました	-9.6016
させ	-9.6016
貼り	-9.60161
おらず	-9.60166
と感じました	-9.60207
ぁ	-9.60207
自然	-9.60231
70	-9.60234
できず	-9.60402
っちゃ	-9.60431
ロング	-9.60451
きっと	-9.6051
縫	-9.60572
ではありませんでした	-9.60607
かず	-9.60612
抜群	-9.60616
ゴムが	-9.60628
である	-9.60663
ダメでした	-9.60685
又	-9.60706
ショックです	-9.60764
(*^^*)	-9.60888
お値段も	-9.60895
剥がれ	-9.60915
してくれ	-9.60966
手触り	-9.60977
購入しています	-9.61027
に合わせて	-9.61103
こちらに	-9.61106
の色が	-9.6112
役	-9.61121
しながら	-9.61196
欲しいです	-9.61233
なくなる	-9.61255
ですので	-9.61278
ありがたいです	-9.61314
美味しかった	-9.61322
吸	-9.61369
下さい	-9.61386
背中	-9.61438
探	-9.61468
ぱ	-9.61495
不可	-9.61527
少	-9.61531
購入を	-9.61548
完全に	-9.61557
電源	-9.61608
とはいえ	-9.61611
あんまり	-9.61711
実物は	-9.61714
一日	-9.61715
としても	-9.61967
素晴らしい	-9.61973
引き出し	-9.61995
みよう	-9.62052
小さかった	-9.62089
チャック	-9.62095
長時間	-9.62099
となって	-9.62131
容量	-9.62202
更に	-9.62205
できた	-9.62232
PC	-9.62257
シミ	-9.6234
直接	-9.62353
毛が	-9.62385
と思ったら	-9.62397
男	-9.624
お勧めです	-9.62429
染	-9.62481
める	-9.62504
処理	-9.62525
はちょっと	-9.62552
他の方のレビュー	-9.62608
!?	-9.62655
海外	-9.62672
ふわふわ	-9.62708
買って良かったです	-9.62871
よりは	-9.62978
思う	-9.62981
柔らか	-9.63008
していない	-9.63024
魚	-9.63076
包	-9.63185
ミニ	-9.6321
タイ	-9.63265
国産	-9.63294
おいて	-9.63306
200	-9.63326
梅	-9.6334
を確認	-9.63347
アイロン	-9.63362
パーツ	-9.63411
草	-9.63442
チョ	-9.63506
誕生日	-9.63526
140	-9.63555
記	-9.63593
フィット感	-9.63598
気にならない	-9.63609
お安い	-9.63615
を注文しました	-9.63672
着け	-9.63679
からは	-9.63776
隠	-9.63782
と思ったのですが	-9.63818
残って	-9.63857
ると思います	-9.63903
最初	-9.6398
を買う	-9.64042
脇	-9.64092
痩せ	-9.64114
ければ	-9.6413
レビューで	-9.64184
最初から	-9.6426
ねじ	-9.64275
疑問	-9.64279
練習	-9.64282
の味	-9.64288
快適	-9.64359
秋	-9.64375
細身	-9.64375
迷って	-9.64379
入った	-9.64556
手元に	-9.64574
っち	-9.64576
出荷	-9.64584
初め	-9.64604
だと思いました	-9.64626
測	-9.6465
並	-9.64651
モデルさん	-9.64749
応	-9.64761
かんじ	-9.64761
しっかりと	-9.64762
安心です	-9.64796
経って	-9.64816
縦	-9.64931
なりません	-9.64964
そちら	-9.65027
価値	-9.65031
を探していて	-9.65101
まらない	-9.65362
くらいで	-9.65389
色を	-9.65424
これだけ	-9.65431
何とか	-9.6547
変わり	-9.6548
後は	-9.65497
しっかりしている	-9.65502
喜んでもらえました	-9.65506
ブラシ	-9.65524
天	-9.6559
治	-9.65595
インク	-9.65606
頼んで	-9.65658
小さすぎ	-9.65715
かかり	-9.65772
貼って	-9.65773
軽	-9.65957
あとは	-9.65974
不良	-9.66011
変な	-9.66063
れている	-9.66066
筋	-9.66068
込む	-9.66171
発送も	-9.66219
カメラ	-9.6631
イメージと	-9.66321
骨	-9.6635
お品	-9.66393
評判	-9.66395
とのことで	-9.66414
たかった	-9.6646
ほかの	-9.66494
保存	-9.66547
知り	-9.66567
カラ	-9.66571
力が	-9.66617
子供も	-9.6665
とおり	-9.66687
いなかった	-9.66713
スーパーで	-9.66772
ことも	-9.66812
親切	-9.6682
リビング	-9.66832
ゼ	-9.66847
共に	-9.66857
と書いて	-9.66872
探し	-9.6698
いけ	-9.66994
たまたま	-9.67034
を入れ	-9.6706
もったいない	-9.67077
ようと	-9.67085
使ってみました	-9.67093
レン	-9.67094
であれば	-9.67113
幅広	-9.67145
しま	-9.67225
の上に	-9.67234
感じられ	-9.67255
落とし	-9.67356
。"	-9.67368
巻き	-9.67423
放	-9.67499
ソー	-9.67513
他店で	-9.67566
昼	-9.676
カン	-9.67608
すぐに届きました	-9.67695
厚手	-9.67812
除	-9.67831
づ	-9.67846
ハン	-9.67877
サラサラ	-9.67894
まし	-9.67923
商品説明	-9.67936
増	-9.67955
近くの	-9.67983
XL	-9.67989
狭い	-9.68055
充分	-9.68066
アレルギー	-9.68085
便	-9.68204
書いてある	-9.68214
クリア	-9.68294
入っていました	-9.68331
なのかな	-9.68345
ワイ	-9.68367
ダー	-9.68374
ついた	-9.68385
このショップ	-9.68388
しかない	-9.68406
思ってたより	-9.68421
出産	-9.6844
感じがします	-9.68471
ますね	-9.68514
無かった	-9.68562
理由	-9.68564
紫	-9.6857
昨日	-9.68591
お世話	-9.68657
虫	-9.68662
他店	-9.68812
二人	-9.68836
だらけ	-9.68837
が少ない	-9.68849
被	-9.68861
形も	-9.68862
思った以上に	-9.68877
明らかに	-9.68958
香りも	-9.69018
お店の	-9.69027
きれい	-9.69069
気になりません	-9.69098
片方	-9.6922
量が	-9.69231
装	-9.69258
この商品を	-9.69285
面倒なので	-9.69292
見ると	-9.69308
友人の	-9.69314
ミリ	-9.6933
求め	-9.69339
少なく	-9.69343
到着しました	-9.69369
ケット	-9.69399
のかもしれません	-9.69459
るのか	-9.69622
寝て	-9.69626
誕生日プレゼント	-9.69638
付属の	-9.69645
粗	-9.69646
シルエット	-9.69648
限り	-9.69675
については	-9.69688
シンプルな	-9.69706
落	-9.69777
重宝しています	-9.69786
しませんでした	-9.69811
たけど	-9.69835
適	-9.69909
ギフト	-9.69944
クオリティ	-9.69945
したのに	-9.69959
仕様	-9.70012
酷い	-9.70048
発送も早く	-9.70068
変わらない	-9.70142
お願いした	-9.70172
試着	-9.70217
自分用	-9.70226
優しい	-9.70259
きたので	-9.70282
息子の	-9.70293
裏地	-9.70297
優	-9.70302
御	-9.70339
昔	-9.7034
パープル	-9.70445
万	-9.70447
どれ	-9.70458
甘さ	-9.70482
道	-9.70485
ドライ	-9.7049
うれしいです	-9.70502
ボタンが	-9.70524
番号	-9.70601
良くて	-9.70611
留め	-9.70615
始めて	-9.70619
イエロー	-9.70637
仕	-9.70672
思ってた	-9.7072
f	-9.70737
使えませんでした	-9.70749
以前から	-9.70795
揃え	-9.70837
つけた	-9.70895
楽しみにしていた	-9.70937
やすかったです	-9.70946
重宝	-9.70983
マイ	-9.71025
砂	-9.7103
履きやすい	-9.71047
いけない	-9.71081
ニー	-9.71081
容器	-9.71083
リア	-9.71109
フィルム	-9.71132
パソコン	-9.71136
模様	-9.71138
収	-9.71195
の時に	-9.71232
色と	-9.71233
注文し	-9.71284
実感	-9.71294
は初めてです	-9.71331
削	-9.71336
必要な	-9.71367
探していた	-9.71427
お金	-9.71431
DVD	-9.71436
いたところ	-9.7147
使いにくい	-9.71507
フェ	-9.71526
の為に	-9.7156
飲	-9.71577
肌が	-9.71601
心配です	-9.71626
安いです	-9.71683
まとめて	-9.71707
数日	-9.71801
色です	-9.71863
さに	-9.71925
壁	-9.72019
針	-9.72238
真ん中	-9.72241
完成	-9.72244
娘に	-9.72261
をする	-9.72286
画	-9.72292
頂け	-9.72317
決	-9.72352
置く	-9.72355
向	-9.72419
お米	-9.72493
手で	-9.72496
戻	-9.7252
していますが	-9.72542
はまだ	-9.72557
忘れ	-9.72627
半年	-9.72636
届いたので	-9.72637
値段の割に	-9.72661
形は	-9.72669
頂いて	-9.72709
誰	-9.72747
家の	-9.72759
友達	-9.7288
使いたい	-9.72893
喜んでいました	-9.729
チョコ	-9.72919
などで	-9.72938
に戻	-9.72972
見たら	-9.72993
進	-9.73053
使用感	-9.73099
食べられ	-9.73119
ちょっとした	-9.73123
なのでしょうか	-9.73134
ヌ	-9.73155
明るさ	-9.73155
良いもの	-9.73156
赤ちゃん	-9.73243
一切	-9.73274
やら	-9.73287
細く	-9.73315
頼まれて	-9.73321
はありますが	-9.7333
を購入し	-9.73341
させていただきます	-9.73472
調子	-9.73524
本人	-9.73537
思ったよりも	-9.73558
下着	-9.73559
お店に	-9.73664
是非	-9.73668
ショ	-9.73685
一本	-9.73694
にある	-9.73702
向け	-9.73829
ファ	-9.73858
保証	-9.73872
スペース	-9.739
フリー	-9.73913
他に	-9.73946
部屋の	-9.73972
感じる	-9.73998
使いやすく	-9.74017
使えそうです	-9.74035
われ	-9.74042
込	-9.74071
なぜ	-9.74073
履いた	-9.74075
閉	-9.74079
の香り	-9.74085
気に入り	-9.7413
が楽しみです	-9.74153
多分	-9.74201
男性	-9.74214
判	-9.74231
かなと思います	-9.74256
同様	-9.74309
使えそう	-9.74373
通りの	-9.74417
画像と	-9.74419
かなと	-9.74426
キング	-9.74475
みんな	-9.74482
持ち運び	-9.74491
の上	-9.74498
プリ	-9.7453
買いません	-9.74565
160	-9.7459
ることができ	-9.74593
くれました	-9.74637
来る	-9.74738
お値段が	-9.74771
でとても	-9.74788
ウェ	-9.74789
紹介	-9.74801
押	-9.74851
対	-9.74852
部屋着	-9.74907
操作	-9.74909
上がって	-9.74957
飾り	-9.7497
ような気がします	-9.74972
薄め	-9.74998
においが	-9.74998
お願いしました	-9.7502
取って	-9.75061
続	-9.75066
やすくて	-9.75155
素材が	-9.75155
なくなった	-9.7519
しやすい	-9.75256
付ける	-9.75283
ほつれて	-9.75305
という感じです	-9.75307
パール	-9.75309
頂き	-9.7537
厚さ	-9.75461
海	-9.75462
いるのですが	-9.75476
クル	-9.75488
冷え	-9.75572
ッド	-9.75631
してました	-9.75666
それなり	-9.757
こんなもん	-9.75729
原	-9.75735
ティー	-9.75745
大好き	-9.75753
きつく	-9.75809
良い商品	-9.7583
しよう	-9.75882
の位置	-9.75887
中国製	-9.75895
ぴったりでした	-9.76032
きましたが	-9.76069
出来ません	-9.7608
よかったのですが	-9.76099
為に	-9.76107
泡	-9.76109
ないか	-9.76146
参	-9.76152
極	-9.76156
選べ	-9.76262
使わ	-9.76265
簡単で	-9.76347
気になりました	-9.76394
以上に	-9.7644
曲がって	-9.7659
る事	-9.7663
口に	-9.7665
ほうがいい	-9.76658
だな	-9.76665
が無く	-9.76666
商品が届きました	-9.76714
意	-9.7672
来ました	-9.76847
様子	-9.7688
ここで	-9.76942
悪いです	-9.77002
サンプル	-9.77007
になるので	-9.77105
麺	-9.77106
崩れ	-9.77112
つもり	-9.77126
分かりませんが	-9.77141
もともと	-9.77174
来年	-9.77192
65	-9.77212
するか	-9.77213
を考えて	-9.77252
側の	-9.7729
娘が	-9.77296
検索	-9.77319
選択	-9.77348
それが	-9.77375
ショックでした	-9.77442
友人に	-9.7746
が悪いのか	-9.77488
心配でしたが	-9.77489
重ね	-9.7751
しわ	-9.77511
すでに	-9.77514
ずれて	-9.77533
わない	-9.77535
レビューが	-9.77557
パッド	-9.77561
繋	-9.77637
事が	-9.77657
一人で	-9.77667
系の	-9.77672
プレ	-9.77714
金属	-9.77744
シーズン	-9.77748
注文後	-9.77752
カーテン	-9.7776
サービス	-9.77856
持ち手	-9.77897
した感じ	-9.77932
高かった	-9.77945
初心者	-9.78068
太い	-9.78084
飽き	-9.78089
感覚	-9.78131
先日	-9.78136
滑り	-9.78148
多く	-9.7817
レー	-9.78176
両方	-9.78232
数回	-9.78264
ローズ	-9.78359
位置	-9.78384
必ず	-9.78407
大喜び	-9.78413
キャップ	-9.78414
興味	-9.78416
開き	-9.78439
苗	-9.78497
喜ばれました	-9.78513
重く	-9.78525
するのに	-9.7861
スプレー	-9.78627
辛い	-9.78633
以外	-9.78644
到着まで	-9.78663
方がいい	-9.78736
期待していた	-9.78737
ので購入しました	-9.78743
お願いします	-9.78779
いただいた	-9.78794
体に	-9.78921
ここまで	-9.78957
使用でき	-9.78964
強度	-9.78991
やすさ	-9.79002
痛み	-9.79003
事を	-9.79008
血	-9.79035
おいしかったです	-9.79093
しており	-9.79131
混	-9.79138
値段は	-9.79263
焼	-9.79267
かれて	-9.79292
だと思って	-9.79314
福袋	-9.79388
やめ	-9.79391
しっかりしています	-9.79399
リピは	-9.79443
飲め	-9.79448
物に	-9.7949
してください	-9.79501
不明	-9.79509
さんに	-9.79529
やすそう	-9.79534
ルー	-9.7956
人気	-9.7957
お祝い	-9.79587
なっている	-9.79641
開いて	-9.79642
メールを	-9.79675
度目	-9.79676
発注	-9.79686
対応して	-9.79721
がありましたが	-9.79767
母の日	-9.79788
ものです	-9.79852
るのも	-9.7987
大丈夫でした	-9.79878
ベビー	-9.79917
おりました	-9.79926
はしません	-9.79934
商品到着	-9.79935
せめて	-9.7998
できませんでした	-9.80009
それほど	-9.80056
未	-9.80058
湿	-9.8007
たまに	-9.80114
理	-9.80124
長持ち	-9.8021
られます	-9.80214
人で	-9.80284
フィ	-9.80326
賞味期限	-9.80343
ファー	-9.80344
同時に	-9.80375
ではないでしょうか	-9.8039
もらえる	-9.80412
ちょっと残念	-9.8048
のまま	-9.80549
詰め	-9.8057
半額	-9.80571
フォー	-9.80571
悪くない	-9.80595
つい	-9.80618
起き	-9.80629
ワンピース	-9.80671
レイ	-9.80676
わたし	-9.80683
暑い	-9.8069
いれば	-9.80703
今回も	-9.80729
修理	-9.8089
ができ	-9.80908
誤	-9.80999
クリスマスプレゼント	-9.81
関係	-9.81002
.0	-9.81055
イメージ通り	-9.81056
乗せ	-9.81092
キツイ	-9.81113
届くのが	-9.81119
管理	-9.81154
私に	-9.81181
通勤	-9.8123
フレ	-9.81273
メール便で	-9.81275
敷	-9.81286
45	-9.81322
届いた商品	-9.8133
方に	-9.81333
購入後	-9.81373
ジュ	-9.81379
とても良かったです	-9.81445
36	-9.8146
法	-9.81464
作りが	-9.81478
はいて	-9.81533
に置いて	-9.8158
ないけど	-9.81604
とても良いです	-9.81646
それぞれ	-9.81666
値段なり	-9.81755
防水	-9.81755
ほんとに	-9.8177
札	-9.81778
襟	-9.81779
が欲しい	-9.81789
バン	-9.81817
児	-9.81888
ガー	-9.81942
困って	-9.8196
こちらのショップ	-9.81979
折	-9.81987
酷	-9.81989
洋服	-9.82008
固い	-9.82043
集	-9.82066
ピッタリでした	-9.82078
梱包も	-9.82107
縫製が	-9.82126
仕方	-9.8214
55	-9.82193
羽	-9.82194
依頼	-9.8222
人が	-9.82272
までは	-9.82316
はっきり	-9.8239
育	-9.82407
ところに	-9.82413
飛	-9.82413
実際は	-9.82449
過	-9.82496
わかる	-9.82547
この価格で	-9.82562
入っていた	-9.82662
かつ	-9.82667
つくり	-9.82674
ストレス	-9.82798
駄目	-9.8281
浮	-9.8281
もらって	-9.82825
安全	-9.82849
などに	-9.82851
切れて	-9.8293
にしても	-9.82942
んですけど	-9.82946
ぞ	-9.8301
いい買い物	-9.83026
(*	-9.83036
愛	-9.83071
るような	-9.83107
比較	-9.83113
バッチリ	-9.83122
使うと	-9.83142
悩み	-9.83164
さえ	-9.83247
絶対に	-9.83331
合いませんでした	-9.83363
こちらも	-9.83397
,3	-9.83403
寝る	-9.83458
はありませんでした	-9.83488
のものを	-9.83507
のない	-9.83559
自宅	-9.83563
ダンボール	-9.83574
ショップに	-9.83582
届いたのは	-9.83599
んですね	-9.83609
使いやすさ	-9.83618
外出	-9.83659
消費	-9.83691
このような	-9.83724
不安でしたが	-9.8374
が多いので	-9.83751
場合は	-9.83808
職場	-9.8381
他の商品	-9.83816
作品	-9.83835
思っていたよりも	-9.83856
届けて	-9.83864
は無理	-9.83871
時には	-9.83886
(^-^)	-9.83916
で使用	-9.83938
お肉	-9.83941
プリント	-9.83952
ショップの対応	-9.84001
もらいました	-9.84004
大変でした	-9.84024
商品で	-9.8408
を買いましたが	-9.84106
で購入した	-9.84123
サイズを購入しました	-9.8416
乗り	-9.84182
終	-9.84211
苦労	-9.84221
願	-9.84251
ボトル	-9.84264
プロ	-9.8428
つもりです	-9.84285
末	-9.84313
精	-9.84367
タイツ	-9.84406
ごと	-9.84459
印刷	-9.84477
段ボール	-9.84497
着れ	-9.84643
酸	-9.84661
を買った	-9.84729
同じような	-9.84758
かける	-9.84804
すら	-9.84838
の高さ	-9.84877
大きかったです	-9.84911
関	-9.84918
部分も	-9.84986
ぴ	-9.85048
っぽ	-9.85068
支	-9.85077
!」	-9.85094
言われ	-9.85106
カワイイ	-9.85172
ないかな	-9.85182
長め	-9.85297
別に	-9.85349
たかったので	-9.8535
に関しては	-9.85424
捨てました	-9.85512
雪	-9.85514
こちらのお店	-9.85525
32	-9.8553
買える	-9.85536
このお店	-9.85542
にしては	-9.85595
させていただきました	-9.85599
48	-9.856
業者	-9.85632
次回	-9.85636
だと思う	-9.8574
させて頂きました	-9.8577
しております	-9.85838
コンパクトで	-9.85848
移動	-9.85872
めの	-9.85872
なのは	-9.85875
業	-9.85938
伝	-9.85938
様な	-9.85952
保護	-9.85972
ものより	-9.85979
はある	-9.86046
自分が	-9.86092
涙	-9.86209
友達に	-9.86225
これまで	-9.86281
暗い	-9.86326
はずれ	-9.86386
購入します	-9.86497
普段使い	-9.865
脱げ	-9.86504
窓	-9.86557
破れて	-9.86567
欲しく	-9.86636
おき	-9.86651
棒	-9.86673
煮	-9.86676
はなく	-9.86701
所に	-9.86738
ブランド	-9.86792
情報	-9.86794
るもの	-9.86868
酒	-9.86879
接着剤	-9.86914
失敗しました	-9.86984
参考に	-9.87001
値段で	-9.87077
いろいろな	-9.8717
しっかりした作り	-9.87227
してほしい	-9.87272
シーツ	-9.87311
,【	-9.87316
バイ	-9.87352
みようと思います	-9.87367
ついていて	-9.87385
本物	-9.87402
鏡	-9.87492
▽	-9.875
分かりません	-9.87509
写真を	-9.87515
済み	-9.87543
スク	-9.87628
ほう	-9.87682
なさそうです	-9.87811
奥	-9.87839
ませ	-9.87873
豊富	-9.87969
いいもの	-9.88001
しみ	-9.88019
早かった	-9.88074
節	-9.88076
祝い	-9.88137
丁寧	-9.8815
たところ	-9.88171
まれて	-9.88175
歩いて	-9.88183
メッセージ	-9.88205
斜め	-9.88213
デザインで	-9.8822
に対して	-9.88235
センチの	-9.88266
能	-9.88282
伸縮性	-9.88334
はじめ	-9.88355
ジャー	-9.88372
ようですが	-9.88401
目的	-9.88437
滑	-9.88448
浮いて	-9.88456
あす楽	-9.8849
いたのに	-9.88525
110	-9.88557
安く買えて	-9.88561
汚	-9.8858
`	-9.88661
を購入したのですが	-9.88667
妊娠	-9.88681
いま	-9.88696
かわいく	-9.88763
濃	-9.888
活躍	-9.88862
大きいサイズ	-9.88867
を使用して	-9.88879
嫌い	-9.88935
という事	-9.88962
分け	-9.88967
ですかね	-9.88969
食べました	-9.89014
もうちょっと	-9.89027
信頼	-9.89058
間違って	-9.89079
送った	-9.89093
スープ	-9.891
っきり	-9.89121
用として	-9.89124
状況	-9.89153
゚	-9.89155
度に	-9.89156
の感想	-9.89222
程度の	-9.89233
かなと思いました	-9.89246
天板	-9.89297
がたくさん	-9.893
良し	-9.89317
イヤ	-9.89327
だけの	-9.89336
使用しました	-9.8936
かん	-9.89383
が増え	-9.89403
と思ってます	-9.89412
スタ	-9.89424
ふた	-9.8948
スムーズ	-9.89514
我慢	-9.89548
していたので	-9.89568
準備	-9.8964
昨年	-9.89658
の良さ	-9.89671
カバーを	-9.89704
敷き	-9.89721
居	-9.89741
灯	-9.89837
易い	-9.89845
使い勝手	-9.89849
挟	-9.89877
付属	-9.8988
良くない	-9.89948
なんですが	-9.8995
気に入ったので	-9.89952
負担	-9.89998
が大変	-9.90013
時点で	-9.901
たのに	-9.90142
ちゃいました	-9.9019
眠	-9.90254
アー	-9.90266
買いたい	-9.90325
割り	-9.90332
白く	-9.90422
を受け	-9.90425
とは思いますが	-9.90492
35	-9.90502
明日	-9.90502
古い	-9.90568
の方に	-9.90581
ことができました	-9.90581
選び	-9.90589
マットレス	-9.90614
ストーン	-9.90689
オン	-9.9069
小物	-9.90722
失敗した	-9.90747
良い買い物	-9.90773
詐欺	-9.90848
∀	-9.90851
ツヤ	-9.9095
髪の毛	-9.90982
みえ	-9.90986
もありましたが	-9.91028
人の	-9.91122
生地で	-9.91162
効いて	-9.91162
窮屈	-9.91214
綺麗です	-9.91269
洗う	-9.91278
工夫	-9.91349
大きいので	-9.91487
シューズ	-9.91582
・・\	-9.91599
バリ	-9.91633
してしまい	-9.91644
ラック	-9.91679
想像以上に	-9.91714
300	-9.91769
よね	-9.9178
おまけの	-9.91792
諦め	-9.91872
娘も	-9.9189
寒	-9.91932
っていて	-9.91942
みる	-9.91944
良さそうです	-9.91958
ガッカリです	-9.91961
きれいで	-9.91967
色落ち	-9.91997
使用しましたが	-9.92026
"	-9.92029
足りない	-9.92037
千円	-9.92054
買い物でした	-9.92057
行く	-9.92112
入ります	-9.92141
食べてくれ	-9.92158
休	-9.9216
失敗でした	-9.92184
妹	-9.92198
持	-9.9223
たん	-9.92231
ぺ	-9.9224
お湯	-9.92321
食い	-9.92356
ボード	-9.92356
の間	-9.92407
ものすごく	-9.92515
余り	-9.92524
皆さんのレビュー	-9.92532
家で	-9.92549
バス	-9.92552
られている	-9.92556
口コミ	-9.92566
だったのに	-9.92632
目で	-9.92687
汁	-9.92691
見つけて	-9.9272
と思うので	-9.92729
なしです	-9.92745
んだろう	-9.92784
可愛かった	-9.92796
サイ	-9.92814
もあって	-9.92878
まった	-9.9301
ランプ	-9.93012
高いので	-9.93013
好評	-9.93034
ゆる	-9.93193
家に	-9.93273
走	-9.93283
スイッチ	-9.93311
かかった	-9.93341
外に	-9.93489
飲みやすい	-9.935
口が	-9.93505
組み立ては	-9.93566
になってしまい	-9.9358
とてもいい	-9.93589
履	-9.93602
いいのに	-9.93615
欲しかったです	-9.93728
期待外れ	-9.93789
間違えて	-9.93799
っか	-9.93801
届かず	-9.93814
用に買いました	-9.93877
方が良い	-9.93962
による	-9.93975
毎年	-9.93992
に惹かれて	-9.94021
ミシン	-9.94038
980	-9.94041
楽しく	-9.94062
画像の	-9.94065
頑張って	-9.94065
上手く	-9.94065
大きさは	-9.94098
すと	-9.94134
縫い目が	-9.94145
してしまった	-9.94145
なったので	-9.94166
果	-9.94168
すこし	-9.94184
一目惚れ	-9.94191
完了	-9.94311
るため	-9.94328
性能	-9.94329
上から	-9.94352
この値段なら	-9.94378
扉	-9.94437
光沢	-9.94442
書いてあった	-9.94445
くれます	-9.94447
なのが	-9.9448
処	-9.94491
売っている	-9.94555
読	-9.94555
柄も	-9.94588
・・,	-9.946
),	-9.94608
大きいです	-9.94648
ギリギリ	-9.94693
商品だと思います	-9.947
こちらの商品を	-9.94701
仕方がない	-9.94712
?」	-9.94771
食感	-9.94797
湯	-9.9482
すべき	-9.94823
ある程度	-9.94847
だけに残念です	-9.94849
買おう	-9.94854
組	-9.94883
そういう	-9.94949
使い始めて	-9.94973
乾き	-9.9498
購入したのに	-9.94984
しっかりとした	-9.95009
洗	-9.95037
も無く	-9.95105
こちらで購入	-9.95118
写真通り	-9.95125
さすが	-9.95139
フォ	-9.95175
薄いです	-9.95189
ならず	-9.95209
使用していた	-9.9528
中身が	-9.95306
急いで	-9.95351
なるので	-9.95433
幼稚園	-9.95459
とう	-9.95466
スーツ	-9.9555
黒の	-9.95581
使いました	-9.95582
シリコン	-9.95584
缶	-9.95584
たぶん	-9.95595
されていた	-9.95622
箱に	-9.95625
が好きな	-9.95635
重量	-9.95709
可愛かったです	-9.95739
ネックレス	-9.95844
もありますが	-9.95876
今年	-9.95899
丁度良い	-9.95923
店頭で	-9.96018
現物	-9.96026
箱が	-9.96058
するのが	-9.96065
お店の方	-9.96145
成分	-9.96155
ような感じ	-9.96163
デカ	-9.96175
版	-9.96223
何度	-9.96268
日後に	-9.96283
発色	-9.96316
にも関わらず	-9.9635
コストパフォーマンス	-9.96354
てます	-9.96369
乾	-9.96373
不安です	-9.96441
とてもいいです	-9.96474
密	-9.9648
活用	-9.9648
歩	-9.9651
住	-9.96518
買います	-9.96546
剥がれて	-9.96553
週	-9.96566
かた	-9.9659
決定	-9.9659
助	-9.96607
予備	-9.96616
アル	-9.96639
ボックス	-9.9664
なー	-9.96727
にもかかわらず	-9.96738
どちらも	-9.96738
チーズ	-9.96741
太もも	-9.96762
不便	-9.96767
同梱	-9.96777
黄	-9.96813
ぷ	-9.96868
63	-9.96871
当日	-9.96951
た方が	-9.96961
していません	-9.96964
いるのか	-9.96972
晩	-9.96996
机	-9.96996
のが残念です	-9.97026
タイヤ	-9.97062
子供用	-9.97099
通販	-9.97116
声	-9.97125
ゅ	-9.97131
木の	-9.97146
上下	-9.97171
したもの	-9.97208
球	-9.97245
あきらめ	-9.97259
帰	-9.97264
になりそうです	-9.97309
溶け	-9.9733
大切に	-9.97391
買ってよかった	-9.97395
がありますが	-9.97459
とこ	-9.97469
ソフト	-9.97517
くなった	-9.97531
家具	-9.97535
の私には	-9.97542
楽天で	-9.9759
慣れて	-9.97615
値段の割には	-9.97626
浴	-9.97645
まだ使って	-9.97664
ようになって	-9.97682
無いので	-9.97691
月に	-9.97696
時も	-9.97704
になっています	-9.97722
保管	-9.97725
それは	-9.97746
足首	-9.97771
正解	-9.97779
の娘に	-9.97789
当然	-9.9779
マシ	-9.97805
お買い物	-9.9782
されていて	-9.9782
使っていますが	-9.97824
目立ち	-9.97913
ようなので	-9.97959
ビー	-9.9796
さすがに	-9.98009
おかげで	-9.98033
が悪かった	-9.98071
部分を	-9.98091
があったら	-9.98092
帽子	-9.98175
汚れて	-9.98216
肌触りも	-9.98247
グル	-9.98284
ひどく	-9.98306
まさか	-9.98309
遊び	-9.98328
すぎます	-9.98354
期待しています	-9.98361
と比べて	-9.98393
付く	-9.98409
モデル	-9.98428
アイボリー	-9.98432
送料無料で	-9.98505
ではないです	-9.98516
98	-9.98518
高い買い物	-9.98544
野	-9.98561
キュ	-9.98571
使ってみて	-9.98583
探していました	-9.98592
ビックリしました	-9.98596
化粧	-9.98637
するのは	-9.98674
学校	-9.98675
かす	-9.98707
の下に	-9.98732
気になっていた	-9.9877
頼みました	-9.98813
誕生日に	-9.98817
落ちる	-9.98821
を送って	-9.98888
>	-9.98953
24.5	-9.9896
含め	-9.98961
艶	-9.98961
おいしかった	-9.99031
ポン	-9.99055
かなー	-9.99069
冊	-9.99092
室内	-9.99118
小さいので	-9.99156
れず	-9.99205
入っている	-9.99235
プレゼント用に	-9.99258
身体	-9.99277
写	-9.99344
買ったのに	-9.9939
一言	-9.99392
こちらの商品は	-9.99441
牛	-9.99479
守	-9.99488
座り心地	-9.99489
これでは	-9.99529
後悔しています	-9.99563
混ぜて	-9.99579
パワー	-9.99621
選びました	-9.99638
可愛いので	-9.99726
ばかりで	-9.99766
たった	-9.99798
それを	-9.9984
オマケ	-9.99888
終わり	-9.99925
安定感	-9.99964
はないと思います	-9.99989
しなくて	-9.99996
移	-10
迅速で	-10.0002
生活	-10.0009
ドア	-10.0009
小さいです	-10.0009
にくかった	-10.002
然	-10.0023
が出る	-10.0026
お弁当	-10.0029
る感じ	-10.0031
縫い目	-10.0034
あけ	-10.0035
拭き	-10.0039
けっこう	-10.0042
していただけ	-10.0049
な感じです	-10.0052
高いです	-10.0054
降	-10.0055
スポンジ	-10.0055
ぃ	-10.0056
届くのが楽しみです	-10.0059
入れる	-10.0066
マジックテープ	-10.0069
エア	-10.0069
夏に	-10.0071
取る	-10.0073
元々	-10.0078
雑な	-10.0085
カル	-10.0085
はめ	-10.0085
無事	-10.0086
こない	-10.0088
最悪でした	-10.009
やわらか	-10.0093
外れて	-10.0096
クリスマス	-10.0097
知って	-10.01
足に	-10.0103
とても満足しています	-10.0107
に見えます	-10.0122
図	-10.0123
がっかりでした	-10.0123
安っぽいです	-10.0124
お友達	-10.0125
かり	-10.0126
若	-10.0135
他の方のレビューに	-10.014
