<unk>	0
<s>	0
</s>	0
、	-3.05995
。	-3.16496
n	-3.32639
。\	-3.77768
の	-4.02872
が	-4.13319
,	-4.52889
は	-4.5498
で	-4.58483
に	-4.69677
も	-4.79684
▁1,	-4.80911
\	-4.81605
▁2,	-4.88985
を	-4.92107
と	-4.9357
です	-5.17711
▁2,,	-5.51409
▁	-5.54327
▁1,,	-5.69641
い	-5.76986
!	-5.77987
し	-5.78393
ので	-5.8652
1	-5.94517
でした	-6.0259
2	-6.02618
(	-6.03159
から	-6.06615
な	-6.12617
なので	-6.1556
?	-6.16719
て	-6.2204
か	-6.30647
や	-6.36967
...	-6.37187
でも	-6.37569
して	-6.37817
とても	-6.41617
)	-6.42257
ですが	-6.4374
ます	-6.4659
ました	-6.48298
3	-6.50976
購入	-6.53783
。,	-6.54975
!\	-6.55881
る	-6.61137
には	-6.64567
この	-6.65623
また	-6.65815
!,	-6.746
お	-6.78136
少し	-6.79803
、\	-6.80884
り	-6.83145
・・・	-6.84601
購入しました	-6.88873
た	-6.89575
ちょっと	-6.91219
って	-6.9145
と思います	-6.94795
かな	-6.96362
ない	-6.96413
ら	-6.97815
のですが	-7.00342
」	-7.01132
「	-7.01968
かなり	-7.04199
・	-7.04438
まだ	-7.04679
した	-7.08123
商品	-7.08719
〜	-7.09524
ー	-7.09954
つ	-7.10229
なら	-7.10856
ただ	-7.11513
4	-7.12185
けど	-7.16051
5	-7.16332
しました	-7.1912
残念です	-7.22192
く	-7.23231
サイズ	-7.23597
する	-7.23732
本	-7.23972
より	-7.24018
ス	-7.24719
cm	-7.25454
にも	-7.26246
ですね	-7.27177
残念	-7.27407
もう	-7.29137
いて	-7.32974
だったので	-7.33538
日	-7.33845
ね	-7.34293
10	-7.34413
色	-7.34638
ん	-7.34996
良かったです	-7.36983
すぐに	-7.37613
】	-7.38066
いい	-7.41052
良い	-7.41171
します	-7.4202
まで	-7.43628
L	-7.4464
もう少し	-7.45433
だけ	-7.45678
す	-7.46468
き	-7.46955
なく	-7.47009
用	-7.47407
!!	-7.47503
あまり	-7.47586
【	-7.47593
では	-7.48206
...\	-7.48665
さ	-7.48986
満足です	-7.49822
M	-7.50821
という	-7.51511
だと	-7.53207
)\	-7.53215
使用	-7.54316
本当に	-7.55448
よく	-7.55637
など	-7.55981
すごく	-7.5629
いる	-7.57659
として	-7.57895
います	-7.57962
円	-7.59532
♪	-7.59697
ません	-7.59705
すぐ	-7.59736
よ	-7.60499
用に	-7.61356
物	-7.62922
やはり	-7.63497
...,	-7.63709
いました	-7.64253
個	-7.65128
私は	-7.65349
分	-7.66151
着	-7.66177
リ	-7.66651
いつも	-7.66977
いた	-7.67221
これは	-7.67531
商品は	-7.6822
しか	-7.68428
他の	-7.69213
中	-7.69425
のに	-7.70164
う	-7.70827
もっと	-7.70887
デザイン	-7.71275
よかったです	-7.71504
感じ	-7.71827
これ	-7.72197
注文	-7.72433
安い	-7.72789
とっても	-7.73414
・・・,	-7.73436
のは	-7.7361
可愛い	-7.74128
その	-7.74202
だと思います	-7.74838
あり	-7.74903
み	-7.75163
発送	-7.75733
6	-7.75987
一	-7.76631
ず	-7.77785
購入しましたが	-7.78125
わ	-7.78303
とか	-7.78445
笑	-7.78602
なかなか	-7.79016
かも	-7.79087
ありがとうございました	-7.792
ましたが	-7.80119
大	-7.80155
今回は	-7.80249
だ	-7.80946
☆	-7.81459
対応	-7.82046
ないので	-7.82438
でしたが	-7.8286
だった	-7.82929
ため	-7.83715
ほど	-7.83817
くらい	-7.8415
のか	-7.84274
回	-7.84658
年	-7.85183
大変	-7.86211
今回	-7.86252
たら	-7.8644
を購入しました	-7.86862
ル	-7.87054
全く	-7.8713
やっぱり	-7.87298
そうです	-7.8746
小さい	-7.87591
かわいい	-7.88424
月	-7.88691
足	-7.88814
こ	-7.88821
T	-7.88832
水	-7.88956
色が	-7.89191
そう	-7.89508
S	-7.89601
め	-7.90373
になりました	-7.90424
白	-7.91305
黒	-7.91743
ように	-7.91866
-	-7.91928
時に	-7.91991
交換	-7.92117
あと	-7.92168
何	-7.92347
を購入	-7.93132
品	-7.9434
こと	-7.94639
人	-7.95157
がある	-7.95251
だし	-7.95706
ある	-7.95747
センチ	-7.95862
枚	-7.959
残念でした	-7.96109
数	-7.96416
ク	-7.96433
同じ	-7.96543
カ	-7.96622
があり	-7.9675
プレゼント	-7.97049
買って	-7.97406
・・・\	-7.97931
普段	-7.98206
こちらの	-7.98595
使い	-7.99402
ば	-7.9942
の方が	-7.99441
見	-7.9984
ト	-8.0006
良かった	-8.00228
!!\	-8.01386
初めて	-8.01827
しかし	-8.01896
なかった	-8.01927
もの	-8.02142
と思いました	-8.02337
時	-8.02538
部分が	-8.02545
出	-8.02566
思ったより	-8.02667
セット	-8.02727
イ	-8.03107
事	-8.03718
後	-8.0389
しています	-8.0405
ようです	-8.04482
良いです	-8.04682
したら	-8.04709
ような	-8.0492
7	-8.04945
っ	-8.05253
満足	-8.05511
違う	-8.05795
前に	-8.06198
美味しい	-8.06385
私の	-8.0674
使って	-8.06875
今まで	-8.07665
色も	-8.07736
なのに	-8.07991
毎日	-8.08181
特に	-8.08561
全然	-8.08642
あ	-8.08724
と思い	-8.08823
った	-8.08968
度	-8.09922
ラ	-8.10015
サイズが	-8.10308
のが	-8.1048
?,	-8.10498
早く	-8.10499
届きました	-8.10758
結局	-8.10989
ところ	-8.11042
大満足です	-8.11187
しかも	-8.11376
気に入りました	-8.11539
ア	-8.11688
レビュー	-8.11735
私には	-8.11739
もなく	-8.1233
ッ	-8.13221
コ	-8.13245
A	-8.13808
。。。	-8.13937
点	-8.14084
いいです	-8.14112
しましたが	-8.14121
購入して	-8.14158
目	-8.14404
以前	-8.14555
方	-8.15931
になる	-8.15988
しっかり	-8.16061
o	-8.16075
8	-8.16224
ピンク	-8.1646
ま	-8.16521
価格	-8.16689
自分で	-8.1676
買いました	-8.17127
非常に	-8.17149
だから	-8.17496
結構	-8.17597
色は	-8.17738
ると	-8.17774
ませんでした	-8.17805
すると	-8.1806
時間	-8.18176
今	-8.18436
感	-8.19239
マ	-8.19502
いたので	-8.20002
前	-8.20151
味	-8.2193
届いた	-8.22195
るので	-8.22201
なくて	-8.22301
普通の	-8.22359
いましたが	-8.22455
早速	-8.22507
薄い	-8.22517
100	-8.22657
20	-8.22739
よかった	-8.23061
上	-8.23197
へ	-8.23619
ロ	-8.2376
キ	-8.23959
返品	-8.24194
タ	-8.24383
良く	-8.24574
...。	-8.24959
ちゃんと	-8.25255
届いて	-8.25863
している	-8.26243
にしました	-8.2645
受注番号	-8.2707
そのまま	-8.27259
高い	-8.27328
なのか	-8.27709
配送	-8.28152
ずっと	-8.28865
手	-8.28881
確認	-8.29183
できる	-8.295
え	-8.29639
ご	-8.29664
タイプ	-8.30117
のような	-8.30267
・・	-8.3051
ド	-8.31004
む	-8.31104
:	-8.317
商品の	-8.31933
食べ	-8.32184
これから	-8.32583
♪\	-8.32936
満足しています	-8.33442
ち	-8.33851
っと	-8.33892
ますが	-8.34142
12	-8.34317
ではなく	-8.3434
と思って	-8.34429
カバー	-8.34882
30	-8.34985
なし	-8.35146
/	-8.35167
値段	-8.35187
一番	-8.35325
取り付け	-8.35415
気	-8.35755
見て	-8.36079
商品が	-8.36194
とにかく	-8.36242
生地が	-8.36379
送料無料	-8.36569
シ	-8.37212
とは	-8.37413
大きい	-8.37905
.	-8.38277
赤	-8.38479
等	-8.38547
力	-8.38777
充電	-8.38895
形	-8.38923
購入した	-8.39116
デザインは	-8.39516
一度	-8.39549
だけで	-8.39705
正直	-8.39935
チ	-8.40019
効果	-8.40421
になります	-8.41079
外	-8.41253
たので	-8.4133
9	-8.42399
いるので	-8.43061
ン	-8.43194
よい	-8.43764
ケース	-8.44125
そして	-8.44468
組み立て	-8.44588
安くて	-8.44708
汚れ	-8.44818
入り	-8.44902
使う	-8.44956
履いて	-8.45056
連絡	-8.45067
ウ	-8.4508
状態	-8.45181
付き	-8.4583
小	-8.45833
用に購入しました	-8.45862
まず	-8.4618
柄	-8.46206
方が	-8.46408
サイズは	-8.46572
可愛いです	-8.46684
自分の	-8.46727
できない	-8.46742
星	-8.47097
なんて	-8.47398
これで	-8.4762
しない	-8.47635
袋	-8.47861
!!,	-8.48061
れば	-8.48137
メール	-8.4819
しても	-8.48429
最悪	-8.48493
よりも	-8.48753
大きく	-8.4886
こんなに	-8.49372
しまい	-8.49395
下	-8.49493
梱包	-8.49896
助かりました	-8.4995
ありません	-8.49969
簡単に	-8.50125
ベージュ	-8.50142
傷	-8.50171
安く	-8.50175
こんな	-8.50465
11	-8.50592
性	-8.50737
け	-8.50786
買った	-8.50845
んで	-8.50905
たくさん	-8.50916
付け	-8.51037
★	-8.51064
・・・。	-8.51275
ヶ月	-8.51909
到着	-8.5202
利用	-8.52446
所	-8.52459
注文しました	-8.52473
なかったので	-8.52529
になり	-8.52769
日に	-8.52909
フ	-8.53091
期待	-8.53152
ポイント	-8.53168
れ	-8.53354
感じです	-8.53445
身長	-8.53457
収納	-8.5374
-20	-8.53824
入れ	-8.53942
レ	-8.54012
買い	-8.54121
きて	-8.54156
通り	-8.54325
為	-8.54372
生地	-8.54452
じ	-8.54475
確かに	-8.54487
ゴム	-8.5451
作り	-8.54524
しまいました	-8.54633
商品を	-8.54684
用の	-8.5486
やすい	-8.54978
不良品	-8.55104
靴	-8.55228
すぎて	-8.55499
臭い	-8.55638
洗濯	-8.55674
バ	-8.55796
24	-8.55913
オ	-8.56077
どう	-8.56281
リピート	-8.56317
おり	-8.5635
よう	-8.56583
ないです	-8.56664
週間	-8.56717
モ	-8.56793
使える	-8.56808
パ	-8.56938
かわいいです	-8.57032
持ち	-8.571
していて	-8.57178
みたいです	-8.57196
二	-8.57289
されて	-8.57347
若干	-8.5755
軽くて	-8.57607
♪,	-8.57633
生	-8.57691
取り	-8.58211
問い合わせ	-8.5829
だけど	-8.5843
kg	-8.58495
子供の	-8.58652
評価	-8.588
うーん	-8.5882
位	-8.59169
んだ	-8.59311
おいしい	-8.59902
でしょうか	-8.59932
便利です	-8.59984
ミ	-8.59989
一つ	-8.60098
になって	-8.60172
型	-8.60351
ブ	-8.60395
安っぽい	-8.60564
ズ	-8.60643
子	-8.60715
中の	-8.60832
デザインも	-8.61124
サ	-8.61222
つけ	-8.61561
としては	-8.61699
ツ	-8.61725
のある	-8.61748
ライト	-8.61887
された	-8.61895
のでしょうか	-8.62191
箱	-8.62353
B	-8.62369
ときに	-8.6241
ブラック	-8.6276
んですが	-8.62904
でしょう	-8.62944
まったく	-8.63067
きちんと	-8.63443
残念ながら	-8.6379
使用して	-8.63835
メ	-8.63868
使いやすい	-8.63887
使えない	-8.64009
欲しい	-8.64043
代	-8.64084
E	-8.64247
バッグ	-8.64248
着用	-8.64284
きました	-8.64318
ナ	-8.6435
たい	-8.64468
ショップ	-8.64505
こちらで	-8.6452
せ	-8.64545
くる	-8.64549
なる	-8.64563
何か	-8.64609
と思う	-8.64613
にくい	-8.64652
ど	-8.64707
ビ	-8.64733
見た目	-8.64906
▁́	-8.6496
ようで	-8.65129
たり	-8.65805
ぐらい	-8.65899
気に入っています	-8.66051
私	-8.66058
香り	-8.66204
食べて	-8.66222
しまった	-8.6637
がっかり	-8.6673
15	-8.66741
大きさ	-8.66961
かった	-8.67068
三	-8.67378
製品	-8.67437
そ	-8.67546
なり	-8.6782
お店	-8.68026
いいと思います	-8.68083
電話	-8.68183
購入したのですが	-8.68343
ではない	-8.68453
種類	-8.68565
がありました	-8.68616
C	-8.68692
注文して	-8.68987
心配	-8.69027
ブルー	-8.69075
グ	-8.69131
中に	-8.6918
ム	-8.69285
23	-8.69306
写真	-8.69338
ものが	-8.69375
前回	-8.69403
小さく	-8.69421
にして	-8.69493
思っていたより	-8.69663
&	-8.69688
なぁ	-8.69978
けれど	-8.70062
程	-8.70101
助かります	-8.70123
口	-8.70167
リピ	-8.70175
々	-8.70177
不安	-8.70401
ホワイト	-8.70522
送料	-8.70646
とも	-8.70798
エ	-8.70965
使っています	-8.71028
先	-8.71044
ネットで	-8.71323
紙	-8.71364
グレー	-8.71366
気に入って	-8.71736
ものを	-8.7219
普通に	-8.72316
ブラウン	-8.72331
もあり	-8.72684
D	-8.72772
タオル	-8.72788
買う	-8.73438
パン	-8.73636
面	-8.73717
カード	-8.73728
やっと	-8.73861
台	-8.73931
長く	-8.73948
び	-8.73985
イン	-8.74253
さん	-8.74427
気持ち	-8.74582
品質	-8.74594
安心して	-8.74777
ながら	-8.74826
内容	-8.75126
のため	-8.75131
悪い	-8.75148
味は	-8.75357
必要	-8.75456
カラー	-8.75572
飲み	-8.75725
良いと思います	-8.75827
色々	-8.75868
問題	-8.75878
m	-8.76027
便利	-8.76042
仕事	-8.76469
ということで	-8.76481
効果は	-8.76559
かもしれません	-8.76783
使いやすいです	-8.76854
つけて	-8.76889
商品です	-8.76942
ないと	-8.77079
画像	-8.77171
まぁ	-8.77217
的に	-8.77245
体	-8.77262
商品も	-8.77442
みると	-8.77545
マット	-8.7758
着て	-8.77583
地	-8.77633
私が	-8.7767
があります	-8.77695
凄く	-8.77753
バック	-8.77915
肉	-8.77951
^^	-8.77974
P	-8.78139
違い	-8.78304
方は	-8.78362
ノ	-8.78509
じゃない	-8.78575
素材	-8.7862
25	-8.78735
それ	-8.78739
テ	-8.78774
ろ	-8.78918
~	-8.79042
いますが	-8.79153
通	-8.79263
花	-8.79268
店	-8.79467
つき	-8.79521
ボ	-8.79627
いない	-8.7967
いまいち	-8.79688
なんか	-8.79794
夜	-8.80057
量	-8.8022
普通	-8.80382
いたら	-8.80481
嬉しいです	-8.8053
届く	-8.80941
時は	-8.80965
のかな	-8.80991
食	-8.81011
安いので	-8.81097
切れ	-8.81179
』	-8.81336
があって	-8.8136
『	-8.81428
ダメ	-8.81495
しまって	-8.816
れて	-8.81661
かと	-8.81836
ダ	-8.81857
ありがとうございます	-8.81978
何度も	-8.82004
綺麗に	-8.82087
g	-8.82343
こちらは	-8.82613
きた	-8.82618
機能	-8.82656
があるので	-8.82724
注文した	-8.82822
全部	-8.8294
値段相応	-8.82961
グリーン	-8.82967
しばらく	-8.82972
しません	-8.82987
ケ	-8.8316
子供が	-8.83167
ほとんど	-8.83227
がなく	-8.8325
キロ	-8.83484
不	-8.83694
を探していました	-8.83742
なのですが	-8.83783
結果	-8.8406
を見て	-8.84083
布団	-8.84128
ニ	-8.84148
の部分が	-8.84242
質	-8.8433
味が	-8.84615
なって	-8.84683
生地は	-8.84706
サイズも	-8.84796
50	-8.85029
を購入しましたが	-8.85056
全て	-8.85162
あって	-8.85309
w	-8.85473
別	-8.85535
かなぁ	-8.85751
しまいます	-8.85827
同	-8.85882
喜んで	-8.86019
好み	-8.86081
できました	-8.86089
油	-8.86151
パンツ	-8.86185
ガ	-8.86228
見た目は	-8.86229
になった	-8.86233
っぽい	-8.86353
みたい	-8.86395
朝	-8.8682
失敗	-8.8689
以上	-8.87031
この商品	-8.87035
別の	-8.87117
らず	-8.87123
毛	-8.87129
−	-8.87553
すれば	-8.87683
気がします	-8.87798
a	-8.87843
大きな	-8.88007
薄く	-8.88011
式	-8.88051
長い	-8.88055
ぶ	-8.88065
光	-8.88068
s	-8.88497
なりました	-8.88636
直	-8.88746
のみ	-8.89025
無	-8.89143
できます	-8.89405
ジ	-8.89502
デザインが	-8.89723
i	-8.89762
ピ	-8.89913
プ	-8.89962
伸び	-8.90003
感じで	-8.90487
かったです	-8.90539
着る	-8.90625
風	-8.90797
お値段	-8.90919
布	-8.91066
くて	-8.91103
サイズで	-8.91123
装着	-8.91137
ラッピング	-8.91151
これを	-8.91432
みて	-8.91523
持って	-8.91576
美味しいです	-8.91678
大満足	-8.91721
そうな	-8.91828
追記	-8.91832
最近	-8.91872
問題なく	-8.91894
やや	-8.91909
のも	-8.91913
気分	-8.91917
とりあえず	-8.91949
内	-8.92015
大きめ	-8.92067
可愛くて	-8.92146
説明	-8.92213
しまう	-8.92237
実際	-8.9232
;	-8.92491
O	-8.92526
イマイチ	-8.92527
500	-8.92572
ありました	-8.92638
無い	-8.92863
木	-8.92888
への	-8.93043
感が	-8.93106
かもしれませんが	-8.93216
書いて	-8.93347
なければ	-8.93355
実際に	-8.93538
ふ	-8.93553
かけ	-8.93604
13	-8.93626
いろいろ	-8.93736
重	-8.93737
すぎる	-8.93837
メール便	-8.93884
生地も	-8.93896
軽い	-8.94036
きます	-8.94157
はず	-8.94171
音	-8.94252
やすく	-8.94339
車	-8.94648
クリーム	-8.94657
気に入ってます	-8.9471
履き	-8.94767
と同じ	-8.9483
出来る	-8.94848
楽しみです	-8.94935
買いましたが	-8.94986
そんなに	-8.9503
×	-8.95039
倍	-8.9512
のように	-8.95195
がっかりです	-8.95223
と思っています	-8.95247
というか	-8.95259
シート	-8.9528
なった	-8.95294
したところ	-8.95553
行	-8.95554
ボリューム	-8.95735
いたのですが	-8.95874
部分	-8.95917
リング	-8.95948
したので	-8.95969
さらに	-8.96
サイズを	-8.96031
販売	-8.96097
せず	-8.96217
ブラ	-8.96299
予定	-8.96313
用に購入	-8.96439
足が	-8.96445
匂いが	-8.96665
程度	-8.96803
すぎ	-8.97151
☆\	-8.97183
表示	-8.97441
包装	-8.97462
スマホ	-8.97599
G	-8.97688
無理	-8.97795
味も	-8.97833
??	-8.97926
部分の	-8.98256
物が	-8.98485
長	-8.98517
ことが	-8.98526
ネット	-8.98566
全体的に	-8.98595
e	-8.98741
ぎ	-8.98779
(^	-8.98796
つく	-8.99044
子供	-8.99046
白い	-8.9922
シャツ	-8.99239
今日	-8.99341
イメージ	-8.99526
配達	-8.99531
系	-8.99559
あります	-8.9964
大きくて	-8.99725
心	-8.99909
☆,	-8.99933
mm	-8.99946
短い	-8.99994
ハ	-9.0003
服	-9.0004
美味しく	-9.00045
シンプルで	-9.00088
]	-9.00109
なくなりました	-9.00463
を入れて	-9.00479
のもの	-9.00481
石	-9.00556
メーカー	-9.00559
してます	-9.00585
寝	-9.00711
まあ	-9.00713
いません	-9.00726
があれば	-9.00834
落ち	-9.01132
多少	-9.01144
半	-9.01217
アップ	-9.01255
18	-9.01362
ぐ	-9.01401
ッと	-9.01428
だけに	-9.01451
好きな	-9.01466
ています	-9.01505
送って	-9.01553
使用しています	-9.01611
気に	-9.01708
安心	-9.0171
使用する	-9.01724
携帯	-9.01835
がない	-9.01894
のほうが	-9.01972
ほぼ	-9.02103
カット	-9.02109
I	-9.02121
ぴったり	-9.02154
希望	-9.0216
小さくて	-9.02198
40	-9.02218
スカート	-9.02341
(^^)	-9.0245
調整	-9.02521
れる	-9.02522
少々	-9.02687
汗	-9.02737
最悪です	-9.02767
約	-9.0307
場所	-9.03171
らない	-9.03289
コーヒー	-9.03422
みたいな	-9.03528
沢山	-9.03573
箇所	-9.0359
ベルト	-9.03601
なかったです	-9.03753
気が	-9.03873
手に	-9.03896
作業	-9.03967
商品自体は	-9.04018
スト	-9.04219
あった	-9.04234
サイズの	-9.04345
その後	-9.04428
夏	-9.04485
ても	-9.04533
と一緒に	-9.04709
履く	-9.0473
オレンジ	-9.04798
だったら	-9.04818
製	-9.04905
歳	-9.0492
楽	-9.04939
ている	-9.0501
者	-9.05077
穴	-9.05338
切り	-9.05349
最高	-9.05635
うまく	-9.05744
安かったので	-9.05747
ワ	-9.05996
デ	-9.06005
在庫	-9.0601
臭いが	-9.06073
が悪い	-9.06083
かと思います	-9.06109
_	-9.06148
十分	-9.06227
買い物	-9.06239
を使って	-9.06316
上に	-9.06338
間	-9.06414
時の	-9.06428
見える	-9.06441
その他	-9.06477
いい感じです	-9.06585
購入し	-9.06635
ウエスト	-9.06802
入れて	-9.06805
できて	-9.06922
猫	-9.0705
みたら	-9.07185
ないし	-9.07196
ということ	-9.07269
るし	-9.07342
09	-9.07507
ネ	-9.07809
大人	-9.07894
られて	-9.08138
ぼ	-9.0815
パック	-9.08164
きれいに	-9.08207
あたり	-9.08256
身	-9.08273
ずに	-9.08296
させて	-9.08388
ちょうど	-9.08532
おすすめです	-9.08616
、「	-9.08736
・・・・	-9.08823
仕方ない	-9.0889
的な	-9.08961
金	-9.0909
するので	-9.09129
体重	-9.09239
ピッタリ	-9.09346
青	-9.09471
大きさも	-9.09553
購入する	-9.09567
1000	-9.09641
14	-9.09764
ター	-9.09849
金額	-9.09869
みましたが	-9.09936
こう	-9.1002
自分	-9.10135
さんの	-9.10169
げ	-9.10207
K	-9.1024
設置	-9.10328
今は	-9.10427
改善	-9.10513
指	-9.1052
びっくり	-9.10553
付けて	-9.1058
掃除	-9.10647
熱	-9.10756
番	-9.10882
新	-9.11044
シール	-9.11051
ボタン	-9.11255
込み	-9.11282
一緒に	-9.11339
されている	-9.11372
この商品は	-9.11411
音が	-9.1143
お試し	-9.11458
痛い	-9.11467
糸	-9.1156
疲れ	-9.11564
他	-9.11663
電池	-9.11729
号	-9.11796
わかりません	-9.11821
できません	-9.11927
注意	-9.11965
食べる	-9.11973
られる	-9.12049
物を	-9.12064
最初は	-9.12102
22	-9.12131
ポケット	-9.1216
品物	-9.12227
27	-9.12316
小さな	-9.12367
これなら	-9.12467
焼き	-9.12486
ひどい	-9.12596
19	-9.12703
あるので	-9.12752
ペ	-9.12786
とのこと	-9.12995
人は	-9.13075
に入れて	-9.13159
リー	-9.13181
遅い	-9.13234
仕上がり	-9.13256
綺麗な	-9.13346
される	-9.1337
セ	-9.13485
ことを	-9.13492
出来ない	-9.13508
効果が	-9.13524
を買いました	-9.13639
読み	-9.13668
値段も	-9.1378
とき	-9.1392
耐久性	-9.14074
も良く	-9.14122
と思いましたが	-9.14157
幅	-9.1419
みました	-9.14248
タイプの	-9.14249
ヤ	-9.14291
17	-9.14325
半分	-9.14358
肌	-9.14388
そうで	-9.14417
塩	-9.14521
ミス	-9.14554
気になる	-9.14706
ビックリ	-9.14841
重い	-9.14843
ほしい	-9.14856
つか	-9.14961
引き	-9.1497
見た目も	-9.15033
粉	-9.15059
たっぷり	-9.15419
かかる	-9.15542
しっかりしていて	-9.15575
使います	-9.15577
納得	-9.15602
軽く	-9.15633
説明書	-9.15641
娘の	-9.15723
現在	-9.1578
部	-9.15811
飲んで	-9.15847
何も	-9.15885
色の	-9.1591
W	-9.15963
リピートです	-9.15979
わからない	-9.16006
どんな	-9.16032
変更	-9.1615
まま	-9.16316
が少し	-9.16369
ところが	-9.16398
もよく	-9.16418
ポ	-9.16448
ネイビー	-9.1645
28	-9.16464
値段が	-9.16466
楽天	-9.16511
好き	-9.16514
固定	-9.16541
ガッカリ	-9.16603
腰	-9.16608
すごい	-9.16678
購入してみました	-9.16799
いいですね	-9.16868
自体は	-9.17039
され	-9.17136
今度は	-9.1729
不満	-9.17376
穴が	-9.17442
ック	-9.1755
ちなみに	-9.17554
うちの	-9.17629
高	-9.17641
名前	-9.17736
シャンプー	-9.17751
ベッド	-9.17754
の商品	-9.17755
ロー	-9.17772
せいか	-9.17832
ゴールド	-9.17854
していた	-9.17978
素敵な	-9.18025
+	-9.18085
この値段で	-9.18101
匹	-9.18147
人には	-9.18172
ひ	-9.18287
ものは	-9.18288
商品でした	-9.18333
レビューを見て	-9.18345
私も	-9.18546
オイル	-9.18611
使った	-9.18642
綿	-9.18675
カップ	-9.1876
茶	-9.18786
16	-9.18804
匂い	-9.18824
前の	-9.19075
家族	-9.19141
物は	-9.1915
について	-9.1929
したい	-9.19457
26	-9.19492
毎回	-9.19495
会	-9.1951
→	-9.19544
思い	-9.19622
美味しかったです	-9.19628
後に	-9.20096
だったのですが	-9.20115
マイナス	-9.20151
なります	-9.202
合わせ	-9.20205
ついて	-9.20207
オススメです	-9.20295
薄	-9.20618
財布	-9.20734
合わない	-9.20741
べ	-9.20755
色で	-9.20875
ゴ	-9.20916
話	-9.20933
○	-9.21011
なんとか	-9.21067
再	-9.21087
OK	-9.21182
香りが	-9.21209
使えません	-9.21221
と思いますが	-9.21224
肩	-9.21333
入って	-9.21354
期待して	-9.21426
ください	-9.21486
はありません	-9.21632
そんな	-9.21702
キャンセル	-9.21713
細い	-9.21782
雨	-9.21968
ギ	-9.22041
60	-9.22124
テーブル	-9.22127
置き	-9.22183
。。。,	-9.22203
ソ	-9.22226
ビニール	-9.22231
記載	-9.22235
微妙	-9.22353
があった	-9.22366
ネジ	-9.22366
ライン	-9.22495
家	-9.22582
か月	-9.22594
したのですが	-9.22653
無く	-9.22666
ガラス	-9.22681
すっきり	-9.22687
初	-9.22989
過ぎて	-9.23008
スッキリ	-9.23164
発	-9.23239
めて	-9.23254
の方	-9.23277
指定	-9.23349
翌日	-9.23424
いい感じ	-9.23459
文字	-9.23472
方には	-9.23629
ひとつ	-9.23698
いく	-9.23788
お店で	-9.23842
あれば	-9.23942
体型	-9.23944
にくく	-9.24032
硬い	-9.24075
なんだか	-9.24115
やって	-9.24138
それでも	-9.24287
クッション	-9.24411
ことは	-9.24429
りました	-9.24455
使ってます	-9.24462
いっぱい	-9.24696
届き	-9.24764
F	-9.24774
可愛く	-9.24785
雑	-9.24858
が多い	-9.24994
薄くて	-9.25058
少ない	-9.25109
売って	-9.25126
お気に入り	-9.25453
乾燥	-9.25455
ときは	-9.25578
0	-9.25615
込んで	-9.25829
肌に	-9.25875
黒い	-9.2591
しまったので	-9.25979
考え	-9.26035
欲しかった	-9.26038
洗い	-9.26064
はとても	-9.26082
ストラップ	-9.2621
目に	-9.26271
残り	-9.26297
粒	-9.26344
チェック	-9.26401
で購入	-9.26408
レース	-9.26453
とても気に入りました	-9.26527
をして	-9.26537
してしまいました	-9.26813
!!!	-9.2691
ショック	-9.26924
高さ	-9.27047
モノ	-9.27092
しっとり	-9.27125
こちらの商品	-9.27146
流	-9.27186
弱	-9.27239
していました	-9.27263
てしまいました	-9.27342
ばかり	-9.27344
80	-9.27349
柔らかく	-9.27394
巻	-9.27398
良かったので	-9.27567
掛け	-9.27573
安いし	-9.27627
時間が	-9.27654
っている	-9.27659
新品	-9.2767
紐	-9.27723
すべて	-9.27724
150	-9.27819
娘	-9.27835
バー	-9.2801
方法	-9.28045
状態で	-9.28211
楽しみ	-9.28262
になってしまいました	-9.28297
加工	-9.283
が悪く	-9.2838
丈	-9.28381
ありませんでした	-9.28397
ピン	-9.28528
オススメ	-9.28553
H	-9.28561
最高です	-9.28651
もちろん	-9.28768
過ぎ	-9.28791
良かったのですが	-9.28874
簡単	-9.28894
レベル	-9.2891
場	-9.28947
これが	-9.28956
作って	-9.29042
動き	-9.29056
柔らかい	-9.2907
こういう	-9.29181
名	-9.29274
何度か	-9.29389
早い	-9.29428
ります	-9.29453
あまりにも	-9.29463
ほ	-9.29492
が一番	-9.29554
で購入しました	-9.29644
食べた	-9.2965
様	-9.29706
カー	-9.29785
注文番号	-9.29802
リボン	-9.2982
産	-9.29893
横	-9.29895
女性	-9.2997
普段は	-9.30032
使えます	-9.30044
長さ	-9.3012
部分に	-9.30234
革	-9.30255
甘い	-9.30293
再度	-9.30315
違いました	-9.30424
黄色	-9.30427
びっくりしました	-9.30441
絶対	-9.30661
予約	-9.30792
90	-9.30793
印象	-9.30858
無し	-9.30931
実	-9.30948
出来	-9.31065
シルバー	-9.31194
たち	-9.31221
腕	-9.31316
のために	-9.31367
日で	-9.31415
枕	-9.31418
お得	-9.31611
薬	-9.3175
我が家の	-9.31776
強	-9.31923
レンズ	-9.31955
ものでした	-9.32035
画面	-9.3209
書	-9.32105
いただきました	-9.32238
してる	-9.32268
ゆったり	-9.32431
ブーツ	-9.32468
きつい	-9.32595
がっかりしました	-9.326
一回	-9.32616
などの	-9.32693
頭	-9.32903
時計	-9.32925
なお	-9.32957
注文してから	-9.32982
にしましたが	-9.33239
暖かい	-9.33315
ゴミ	-9.33383
お買い得	-9.33413
嬉しい	-9.33444
歯	-9.33471
おまけ	-9.33629
押し	-9.33739
バラ	-9.33763
でき	-9.33788
目が	-9.33837
本日	-9.33925
止め	-9.33932
,"	-9.3394
が必要	-9.33966
店舗	-9.34128
iPhone	-9.34177
まあまあ	-9.34272
素	-9.34284
があったので	-9.34303
丸	-9.34341
の方は	-9.3436
R	-9.34387
反応	-9.34387
続けて	-9.34462
キッチン	-9.34486
みたいで	-9.34575
自分用に	-9.34669
でしたので	-9.34672
新しい	-9.34705
線	-9.34807
いないので	-9.34862
たいと思います	-9.3488
ベ	-9.34927
付いて	-9.34993
色々な	-9.3514
おります	-9.35175
雰囲気	-9.35179
犬	-9.35372
作	-9.35465
前から	-9.35506
書き	-9.3562
はじめて	-9.35625
つです	-9.35655
リピです	-9.35731
ピアス	-9.35741
バランス	-9.35978
濃い	-9.36042
超	-9.3607
高く	-9.36088
じゃ	-9.36098
とても残念です	-9.36107
もある	-9.36168
使わない	-9.36187
こちら	-9.36213
フード	-9.36226
ですよ	-9.36304
見え	-9.36375
細かい	-9.36376
を買って	-9.36381
プレゼントに	-9.36384
今後	-9.36407
ケーキ	-9.36446
茶色	-9.36447
段	-9.36471
してから	-9.36495
キズ	-9.3651
ティ	-9.36531
の為	-9.36539
ませんが	-9.3659
胸	-9.36673
裏	-9.36677
入らない	-9.36697
目立つ	-9.36702
などは	-9.36771
小さめ	-9.36842
有り	-9.36844
おすすめ	-9.36909
ット	-9.36916
せっかく	-9.36987
一週間	-9.37014
合う	-9.37141
LL	-9.37161
即	-9.37189
が届きました	-9.37233
追加	-9.37358
字	-9.37445
自転車	-9.37629
旅行	-9.37777
抜け	-9.37782
付	-9.37896
がとても	-9.3793
ダイエット	-9.38052
しないと	-9.38093
が出て	-9.38196
通常	-9.38253
皮	-9.38325
気に入った	-9.3833
壊れました	-9.38387
こちらを	-9.3842
近く	-9.38493
試しに	-9.3854
どの	-9.38547
いいのですが	-9.3855
な感じ	-9.38578
どうしても	-9.38621
これからも	-9.38651
買わない	-9.38663
側	-9.38712
らしく	-9.38787
いたり	-9.38846
表	-9.38898
なんで	-9.38937
初めての	-9.3908
お茶	-9.39086
大丈夫	-9.39089
お気に入りです	-9.39216
純正	-9.39221
次は	-9.39235
嬉しかったです	-9.39291
細	-9.39342
この値段	-9.39367
いろんな	-9.39433
点灯	-9.39533
パッケージ	-9.39599
来た	-9.39743
落ちて	-9.39839
ですし	-9.39928
d	-9.40047
合って	-9.40125
ファスナー	-9.40148
しっかりした	-9.40155
はない	-9.40195
顔	-9.40224
ハイ	-9.40238
綺麗	-9.40286
ペン	-9.40358
角	-9.4036
のお	-9.40387
棚	-9.40451
どれも	-9.40625
替え	-9.40691
届かない	-9.4071
ること	-9.40839
店で	-9.40898
ではありません	-9.40911
重さ	-9.40911
好きです	-9.40995
来て	-9.41134
いませんが	-9.41138
本体	-9.41247
出して	-9.41254
くらいの	-9.41292
u	-9.41304
たのですが	-9.41436
元	-9.4148
野菜	-9.41501
下に	-9.41527
”	-9.41584
るのが	-9.41593
丁寧に	-9.41753
対策	-9.41877
ドレス	-9.41956
違和感	-9.4199
生地の	-9.42164
さっそく	-9.42171
ご飯	-9.42177
思っていた	-9.4219
ボロボロ	-9.42255
ω	-9.42256
個人的には	-9.42379
達	-9.42413
アン	-9.42459
二度と	-9.42476
だろう	-9.42481
バッテリー	-9.42509
かけて	-9.42573
和	-9.42605
今のところ	-9.42609
髪	-9.42643
なん	-9.42648
円で	-9.42683
ぁ	-9.42952
耳	-9.42975
部分は	-9.42976
LED	-9.43098
調節	-9.43205
使えて	-9.43293
入	-9.4334
満足してます	-9.43456
注文しましたが	-9.43472
21	-9.43593
って感じです	-9.43595
カビ	-9.43625
向き	-9.43724
^	-9.43752
ものの	-9.4377
鼻	-9.4378
ナチュラル	-9.43781
◎	-9.43783
ディ	-9.43923
[	-9.43928
色違いで	-9.44014
返信	-9.44019
と言う	-9.44111
コスパ	-9.44144
夫	-9.44197
によって	-9.44252
様に	-9.44252
すること	-9.44289
るのに	-9.44316
ここ	-9.44326
V	-9.4433
読んで	-9.44462
かわいくて	-9.44513
ヒール	-9.44551
だいぶ	-9.44554
写真と	-9.44663
袖	-9.44679
を探して	-9.44685
場合	-9.44716
買ってよかったです	-9.44754
脚	-9.44829
驚きました	-9.44888
買い替え	-9.44917
がよく	-9.44932
使っていた	-9.45019
しているので	-9.45028
目の	-9.45142
冷凍	-9.45156
割れて	-9.4521
ペラペラ	-9.45326
汚れが	-9.45329
日本製	-9.45451
を購入して	-9.45597
出し	-9.45621
塗り	-9.45681
シャ	-9.45722
出来ました	-9.45851
ちゃん	-9.45867
土	-9.45956
時期	-9.46007
ケーブル	-9.46029
靴下	-9.46182
はあまり	-9.46247
思った	-9.46321
タグ	-9.46331
できず	-9.46355
わかりませんが	-9.46403
設定	-9.46467
きれいな	-9.46486
U	-9.46579
と言って	-9.46761
椅子	-9.46812
したり	-9.47009
逆に	-9.47155
出て	-9.4718
待って	-9.47257
下さい	-9.47263
器	-9.47294
直ぐに	-9.47319
考えて	-9.47333
安物	-9.47394
シンプル	-9.47438
春	-9.47497
悪く	-9.47556
の物	-9.47603
あれ	-9.47624
が多く	-9.47724
色合い	-9.47733
鍋	-9.47792
しょうがない	-9.47875
冬	-9.47934
何より	-9.47948
は全く	-9.47969
しい	-9.47984
張り	-9.48085
(>_<)	-9.48149
意外と	-9.48237
手間	-9.48378
板	-9.48388
おいしいです	-9.48431
下の	-9.48469
中で	-9.48533
テレビ	-9.4858
どこ	-9.48645
きっと	-9.48669
ロング	-9.48676
レッド	-9.48715
安いから	-9.48798
旦那	-9.48818
外れ	-9.48974
ショックです	-9.48975
インナー	-9.48983
ことに	-9.49003
又	-9.49044
欲しいです	-9.49092
かかりました	-9.49123
からの	-9.49137
ダメでした	-9.49175
試	-9.49194
(*^^*)	-9.49225
愛用	-9.49349
泣	-9.49399
70	-9.49417
トイレ	-9.49493
美味しかった	-9.49542
ありがたいです	-9.49714
ほつれ	-9.49731
曲	-9.49826
完全に	-9.49842
キー	-9.49906
ちょうどいい	-9.49966
あんまり	-9.5004
部品	-9.50055
,2	-9.50055
お勧めです	-9.50063
更に	-9.50081
やすいです	-9.50102
直接	-9.50136
感じでした	-9.50212
に合わせて	-9.50278
剤	-9.50302
実物は	-9.50304
長時間	-9.50399
メールで	-9.50472
のかもしれませんが	-9.50474
上の	-9.50489
玉	-9.50507
200	-9.50532
PC	-9.50574
くらいです	-9.50693
玄関	-9.50705
見えて	-9.50707
ミニ	-9.50721
ないように	-9.50768
的	-9.50804
コン	-9.5083
......	-9.50943
柄が	-9.50946
変	-9.50968
寒い	-9.51017
商品に	-9.51031
買って良かったです	-9.51032
剥がれ	-9.5106
豆	-9.51075
みた	-9.51094
コレ	-9.51117
最初	-9.51182
シリーズ	-9.51186
そうなので	-9.51361
荷物	-9.51405
床	-9.51433
使用した	-9.51504
残念な	-9.51559
合	-9.51561
れた	-9.51668
パーツ	-9.51701
フィット感	-9.51839
ザ	-9.51877
具合	-9.51939
なくても	-9.51975
まる	-9.51977
問題ない	-9.52122
安心です	-9.52286
は少し	-9.52295
待ち	-9.52298
ヒ	-9.5235
単	-9.52353
見えます	-9.52373
ねじ	-9.52416
p	-9.52452
したいと思います	-9.52507
最初から	-9.52582
練習	-9.52618
葉	-9.52633
お風呂	-9.52747
がいい	-9.52751
レビューで	-9.52766
端	-9.52836
ワイン	-9.52862
の色	-9.52873
出荷	-9.5295
妻	-9.5301
素敵です	-9.5322
購入したので	-9.53333
そちら	-9.53366
あとは	-9.53422
部屋	-9.53445
縫製	-9.53452
お勧め	-9.53464
があると	-9.53552
何とか	-9.53564
使い方	-9.53575
はかなり	-9.53581
ではないので	-9.53687
が無い	-9.53745
できるので	-9.53772
ブラシ	-9.53775
変な	-9.53786
;)	-9.53816
難	-9.53819
インク	-9.53826
会社	-9.53836
と感じました	-9.53876
おもちゃ	-9.53902
一枚	-9.53904
背	-9.54021
だと思いました	-9.5404
容量	-9.54076
ついた	-9.5414
米	-9.54175
要	-9.54193
これだけ	-9.5425
季節	-9.54307
ゴムが	-9.54322
とても良い	-9.54448
しようと	-9.54504
問題ありません	-9.54569
いただき	-9.54575
???	-9.54641
カメラ	-9.54645
娘に	-9.54648
評判	-9.54715
いつ	-9.54822
足の	-9.54822
高級感	-9.54829
に近い	-9.5483
糸が	-9.54884
保存	-9.54885
入る	-9.549
引	-9.55158
v	-9.55161
山	-9.55259
というより	-9.55282
感じました	-9.55299
たまたま	-9.55362
しながら	-9.55384
がないので	-9.55392
安	-9.55433
最低	-9.55451
とのことで	-9.55546
がありません	-9.55552
とおもいます	-9.55656
巻き	-9.5566
帯	-9.55684
意味	-9.55694
だめ	-9.55754
縫い	-9.55766
類	-9.55771
ですので	-9.55836
。"	-9.55917
それに	-9.55925
見えない	-9.55934
がついて	-9.55983
機	-9.5607
ラン	-9.56216
サラサラ	-9.56231
ひと	-9.56283
ミリ	-9.56396
充分	-9.56397
感じがします	-9.56435
お花	-9.56471
変化	-9.56512
クリア	-9.5656
迷って	-9.56576
られた	-9.56648
安っぽく	-9.56705
当たり	-9.56855
付属の	-9.5687
種	-9.56977
虫	-9.57003
しますが	-9.57068
を入れる	-9.57086
るのは	-9.57135
思った以上に	-9.57209
明らかに	-9.57299
の上に	-9.57306
検品	-9.57446
首	-9.57462
ものと	-9.57506
気になりません	-9.57522
爪	-9.57529
としても	-9.57611
訳あり	-9.57657
近所の	-9.57733
ほかの	-9.57747
酷い	-9.57882
として購入しました	-9.57906
y	-9.57987
の時に	-9.5799
質感	-9.57992
計	-9.5804
に購入しました	-9.58094
形が	-9.581
重宝しています	-9.58105
二つ	-9.58134
しませんでした	-9.58179
られ	-9.58201
合わなかった	-9.58286
仕様	-9.58311
上げ	-9.58398
テープ	-9.58406
火	-9.58464
よいです	-9.58478
なかったのですが	-9.58555
差	-9.58573
自分用	-9.58638
液	-9.58668
ほうが	-9.58759
パープル	-9.58779
29	-9.5879
感じます	-9.588
使え	-9.58819
道	-9.58833
いくら	-9.5896
うれしいです	-9.58967
イエロー	-9.58976
幅広	-9.5898
解	-9.59035
このまま	-9.5916
臭	-9.59168
傘	-9.5921
と思ったのですが	-9.59215
調	-9.59253
プラスチック	-9.5926
余裕	-9.59264
使えませんでした	-9.59264
かかって	-9.59348
08	-9.59388
動	-9.59415
悩んで	-9.59416
パソコン	-9.59473
間違い	-9.59478
後の	-9.59506
タン	-9.59519
置いて	-9.59519
23.5	-9.59528
容器	-9.59572
明るい	-9.59673
チェーン	-9.59678
が良く	-9.59728
k	-9.59735
可能	-9.59762
DVD	-9.59774
子供に	-9.59776
息子の	-9.59783
お値段も	-9.59883
レビューを	-9.59923
言って	-9.59934
母	-9.59945
嫌	-9.5995
難しい	-9.59968
まとめて	-9.59972
ジェル	-9.59988
他に	-9.60039
ファン	-9.60081
回目	-9.60315
ですよね	-9.60371
の中に	-9.60529
ショップで	-9.6055
お米	-9.6061
ホ	-9.60618
とした	-9.60665
t	-9.60702
ボタンが	-9.60741
いいかも	-9.60818
定	-9.60848
使用感	-9.60868
御	-9.60883
素敵	-9.60896
ずつ	-9.60934
今回の	-9.6105
と思った	-9.6105
素材が	-9.61118
早かったです	-9.61134
買ってみました	-9.61164
チョコ	-9.61218
一本	-9.61227
いると	-9.61273
ゆ	-9.61362
出来て	-9.6138
部屋に	-9.61455
落ち着いた	-9.6149
得	-9.61491
アイ	-9.61492
明るさ	-9.61495
のない	-9.61527
したのに	-9.61562
下着	-9.61565
悪	-9.61586
んです	-9.61599
使えそうです	-9.61634
弱い	-9.61658
印	-9.61672
絵	-9.6171
接続	-9.61748
使っている	-9.6176
立ち	-9.61927
思ったよりも	-9.61968
是非	-9.62004
頂きました	-9.62061
ちょっとした	-9.62185
スペース	-9.62242
と思い購入しました	-9.62246
まし	-9.62298
なぜ	-9.62317
後ろ	-9.62333
^)	-9.6234
みます	-9.62343
..	-9.62347
ぬ	-9.62358
アイロン	-9.62378
腹	-9.62389
このお値段	-9.62389
多分	-9.62455
の香り	-9.62476
お品	-9.62488
もありません	-9.62518
飲む	-9.62535
という感じです	-9.62543
などで	-9.62559
作りが	-9.62617
!?	-9.62627
膝	-9.62637
半年	-9.62722
形は	-9.62771
みんな	-9.6282
飾り	-9.62933
とはいえ	-9.62952
160	-9.62971
っています	-9.62994
組立	-9.63027
魚	-9.63126
薄め	-9.63137
られない	-9.6314
不足	-9.6321
ロック	-9.63226
おしゃれ	-9.63245
見た	-9.63251
お店の	-9.63254
痛	-9.63263
N	-9.63361
先に	-9.63397
パール	-9.63401
入荷	-9.63457
届いたので	-9.63472
それが	-9.63501
香りも	-9.63547
ような気がします	-9.63561
畳	-9.63627
にくいです	-9.63632
感じが	-9.63684
実物	-9.637
一部	-9.63707
出来ません	-9.63842
骨	-9.63863
いただけ	-9.63946
たくて	-9.63967
わけ	-9.64105
していましたが	-9.6416
きつく	-9.64201
探して	-9.64239
を買う	-9.64286
中国製	-9.64334
るように	-9.64398
価格も	-9.64474
処理	-9.64485
においが	-9.64514
ちゃ	-9.6453
平	-9.64592
もし	-9.64727
注文から	-9.64761
お願い	-9.64801
分からない	-9.6483
子ども	-9.64872
上がり	-9.64877
到着しました	-9.64934
と思っていましたが	-9.64971
はありませんでした	-9.65008
お安く	-9.6506
頼んで	-9.65062
せる	-9.65079
が欲しくて	-9.65105
母に	-9.65114
良いもの	-9.65115
あげ	-9.65128
すでに	-9.65171
トップ	-9.65224
サン	-9.653
なくなり	-9.65301
サンプル	-9.65343
滑り	-9.65378
が良い	-9.65398
商品が届きました	-9.65399
早くて	-9.65404
化	-9.65406
麺	-9.65446
人で	-9.65484
もともと	-9.65488
片	-9.65523
回り	-9.65683
なのでしょうか	-9.65701
開けて	-9.65726
ショックでした	-9.65735
割れ	-9.65762
空	-9.65797
しまうので	-9.65831
注文後	-9.65963
先日	-9.6602
強い	-9.66047
太い	-9.66049
セール	-9.66076
カーテン	-9.66086
壊れた	-9.66118
120	-9.66156
金具	-9.66161
サービス	-9.66193
まり	-9.66302
しようと思います	-9.66322
を探していて	-9.66477
の色が	-9.66562
コート	-9.66589
左右	-9.66651
がかなり	-9.66654
材	-9.66727
キャップ	-9.6673
必ず	-9.66735
このお値段で	-9.6674
苗	-9.66833
スプレー	-9.67006
痛み	-9.67119
ストレッチ	-9.67156
おいしかったです	-9.67164
せて	-9.67164
強度	-9.67248
ここまで	-9.67272
健康	-9.67306
表記	-9.67361
いれば	-9.67402
福袋	-9.67447
届くまで	-9.67533
しっかりと	-9.6756
に行く	-9.67574
やり	-9.67598
よかったのですが	-9.67655
低	-9.67679
次	-9.67713
破損	-9.67767
開いて	-9.67809
シンプルな	-9.67819
暖かく	-9.6784
だと思って	-9.67874
かもしれない	-9.67884
文	-9.67952
てしまい	-9.67984
底	-9.67989
全	-9.68007
発注	-9.68013
今回も	-9.68127
よりは	-9.6813
人が	-9.6824
値	-9.68246
てしまいます	-9.68263
せめて	-9.6827
それほど	-9.68301
一日	-9.68318
後悔	-9.68333
気にならない	-9.68351
とても良かったです	-9.68416
取れ	-9.68495
もない	-9.68522
しっかりしています	-9.68675
開封	-9.68687
お値段が	-9.68696
暑い	-9.6873
他店で	-9.68759
人に	-9.68802
子供も	-9.68806
の問題	-9.68853
っぽく	-9.68902
大丈夫でした	-9.68943
購入後	-9.68972
ワンピース	-9.69009
っぱ	-9.69049
ったら	-9.69061
しかない	-9.69086
を持って	-9.69123
になるので	-9.69129
見ると	-9.69133
されました	-9.69168
XL	-9.69172
が違う	-9.69208
修理	-9.69227
後は	-9.69262
違った	-9.69319
電	-9.69351
とても良いです	-9.69414
固い	-9.6948
的には	-9.69522
なくなる	-9.69546
多く	-9.69566
肌が	-9.69607
娘が	-9.69634
大好きな	-9.6964
実感	-9.69643
頃	-9.69768
良いのですが	-9.69894
ほんとに	-9.69897
ボール	-9.69901
ール	-9.69902
になっている	-9.69925
邪魔	-9.69997
他の商品	-9.70024
言う	-9.70036
してください	-9.70048
お腹	-9.7009
優しい	-9.70108
甘さ	-9.70108
気になります	-9.70158
てしまう	-9.70176
メール便で	-9.70182
ていました	-9.70236
いても	-9.70279
が入って	-9.70289
洋服	-9.70378
さえ	-9.7042
実際は	-9.70506
安かった	-9.70519
ギフト	-9.7056
買ったのですが	-9.70602
問題なし	-9.70662
使い勝手	-9.70692
扱い	-9.70699
こちらも	-9.70707
たまに	-9.70758
わかる	-9.70765
のまま	-9.70782
*	-9.70789
折り	-9.70905
お安い	-9.71075
ストレス	-9.71126
たいです	-9.71133
まとめ買い	-9.71148
にしては	-9.71158
文句	-9.71167
おいしく	-9.71175
を入れ	-9.71179
ありますが	-9.7128
ページ	-9.71289
との事	-9.71388
期間	-9.71411
んですけど	-9.71426
安全	-9.71475
だらけ	-9.71476
お肉	-9.71533
様な	-9.7154
プラ	-9.71649
ずれて	-9.7168
国産	-9.71687
んだけど	-9.71706
このような	-9.71725
さが	-9.71799
親	-9.71819
特	-9.71862
ならない	-9.71901
ダンボール	-9.71908
使いやすさ	-9.71936
するのに	-9.71947
いいかな	-9.71971
頂け	-9.71973
開き	-9.71992
洗って	-9.72033
を買いましたが	-9.72067
緑	-9.72073
昨日	-9.72074
以前から	-9.72131
プリント	-9.72265
キラキラ	-9.72322
作品	-9.72369
ローズ	-9.72398
思っていたよりも	-9.72449
感想	-9.72479
間に	-9.72563
隙間	-9.72586
ともに	-9.72586
ボトル	-9.72594
機会	-9.72652
防止	-9.7271
タイツ	-9.72714
ものです	-9.72788
印刷	-9.72814
来	-9.72818
段ボール	-9.72826
写真の	-9.72911
コンパクトで	-9.72929
Y	-9.72932
すぐに届きました	-9.72944
受け	-9.72972
らしい	-9.72998
際に	-9.73029
友達	-9.73031
同じような	-9.73122
マー	-9.73162
どおり	-9.73164
ないのに	-9.7317
色でした	-9.73207
購入しています	-9.73265
フィット	-9.73296
長め	-9.73314
不良	-9.73321
料理	-9.73401
それと	-9.73433
が付いて	-9.73459
切	-9.73474
軽	-9.73488
フィルム	-9.73491
03	-9.73496
価格が	-9.73532
不安でしたが	-9.73538
傷が	-9.73604
に関しては	-9.73814
雪	-9.73853
ぴったりでした	-9.73924
番号	-9.7394
届くのが	-9.73984
頼んだ	-9.73995
コンパクト	-9.73995
届いたのは	-9.74015
もいい	-9.74072
厚	-9.74182
移動	-9.74205
たく	-9.74206
迷いましたが	-9.74215
初心者	-9.74281
海外	-9.74325
b	-9.74326
転	-9.74377
これまで	-9.74379
試着	-9.74415
なのかな	-9.74416
のメール	-9.74438
感動	-9.74483
普段使い	-9.74504
紫	-9.74511
短く	-9.74511
づらい	-9.74518
にならない	-9.74532
絶対に	-9.74598
口に	-9.74602
形も	-9.74606
捨てました	-9.74684
体に	-9.74685
成	-9.74727
素晴らしい	-9.74753
送	-9.74769
調子	-9.74785
アレルギー	-9.74893
窓	-9.74895
大変でした	-9.74967
リン	-9.75007
棒	-9.75014
煮	-9.75015
はずれ	-9.75015
頂き	-9.75016
いろいろな	-9.75037
梱包も	-9.75051
情報	-9.75129
父	-9.7518
失敗しました	-9.752
かどうか	-9.75233
右	-9.75349
左	-9.75351
ート	-9.75364
格	-9.75373
済み	-9.75375
速	-9.75511
以外	-9.75594
ざ	-9.75599
シーツ	-9.75617
!」	-9.75631
,3	-9.75725
厚さ	-9.7577
送りました	-9.75778
鏡	-9.7583
コード	-9.75849
引き出し	-9.75905
面倒	-9.75939
いませんでした	-9.75953
自分が	-9.75957
してくれる	-9.76231
を購入し	-9.76259
輪	-9.76274
思います	-9.76314
におい	-9.76412
だが	-9.76424
残	-9.76501
面倒なので	-9.76523
については	-9.76554
浮いて	-9.76558
皆さん	-9.76563
出産	-9.76576
写真より	-9.76588
発送が	-9.76596
貼り	-9.76597
に対して	-9.766
伸縮性	-9.76668
届いた商品	-9.76789
のかもしれません	-9.76845
黒の	-9.76933
対応が	-9.76995
行き	-9.76999
喜んでくれました	-9.77034
履き心地	-9.77097
込む	-9.77111
はなく	-9.77121
スープ	-9.77144
試して	-9.77145
砂	-9.77201
おまけの	-9.77209
ずれ	-9.77232
パッド	-9.77263
際	-9.77269
貼って	-9.77282
誕生日	-9.77284
自	-9.77306
泡	-9.77436
とおり	-9.77453
゚	-9.77463
が欲しい	-9.77469
,【	-9.77485
状況	-9.77496
増	-9.77597
変わり	-9.77614
友人に	-9.77653
天板	-9.77685
,1	-9.7778
を選びました	-9.77784
って感じ	-9.77832
お金	-9.7788
ために	-9.77894
曲がって	-9.77941
もうちょっと	-9.77961
気に入ったので	-9.78014
間違って	-9.78084
大好き	-9.78125
昨年	-9.78128
海	-9.78134
ふわふわ	-9.78137
短	-9.78159
きれい	-9.78165
(*	-9.78171
売り	-9.78219
使用しました	-9.78239
は初めて	-9.78289
ファー	-9.78299
多	-9.78346
へのプレゼント	-9.78364
破れて	-9.78369
専用	-9.7837
しゃ	-9.78423
古い	-9.78472
社	-9.78486
事が	-9.78515
かた	-9.78587
数回	-9.78603
入っていて	-9.78645
思ってたより	-9.78648
くれる	-9.78771
方の	-9.7878
なー	-9.78864
中身が	-9.78894
マットレス	-9.78952
送料が	-9.78952
別に	-9.78974
なんですが	-9.78987
をした	-9.78993
使いやすく	-9.79028
センチの	-9.79132
この商品を	-9.79138
を考えて	-9.79154
詐欺	-9.79186
役	-9.79202
切れて	-9.79246
してほしい	-9.79296
強く	-9.79301
香	-9.79331
お店に	-9.79389
壊れて	-9.79397
メーカーの	-9.7953
窮屈	-9.79552
友人	-9.79565
秋	-9.79578
の大きさ	-9.79584
の購入	-9.79624
ピッタリでした	-9.79652
狭い	-9.79689
自然	-9.797
大きかったです	-9.79791
ガッカリです	-9.79792
・・\	-9.79798
シューズ	-9.79926
対応も	-9.79935
45	-9.8
太	-9.80041
余り	-9.80068
失敗した	-9.80073
値段の割に	-9.80119
色落ち	-9.80167
使用しましたが	-9.80172
縦	-9.80225
がありましたが	-9.80235
想像以上に	-9.80274
気になって	-9.80353
300	-9.80359
サイト	-9.80421
出す	-9.80507
男性	-9.80516
歳の	-9.80578
断	-9.80628
ったり	-9.80643
変え	-9.80651
かったので	-9.80685
の中で	-9.80717
力が	-9.80778
ものすごく	-9.8082
色違い	-9.8082
口コミ	-9.80908
`)	-9.80948
屋	-9.80954
事を	-9.81004
すら	-9.81017
詰め	-9.81073
息子	-9.81081
つけた	-9.81162
だな	-9.81205
娘も	-9.81206
ランプ	-9.81247
もらった	-9.81332
立	-9.81358
スター	-9.8142
周り	-9.8147
家で	-9.81508
丈が	-9.81514
の良さ	-9.81529
多い	-9.81583
%	-9.81592
ハズレ	-9.81597
家の	-9.81604
スイッチ	-9.81653
れない	-9.81719
開け	-9.81742
いいもの	-9.8175
千円	-9.81751
を購入したのですが	-9.81759
届きません	-9.81814
ですかね	-9.8184
などに	-9.81859
背中	-9.81878
店頭で	-9.81923
吸	-9.82008
スーパー	-9.82026
肌触り	-9.82163
ほしかった	-9.82169
していますが	-9.82173
はっきり	-9.82181
とこ	-9.8225
剥がれて	-9.82271
向け	-9.82278
入ります	-9.82278
c	-9.82279
による	-9.82295
毎年	-9.82296
楽しく	-9.82299
冷え	-9.82306
具	-9.82309
理由	-9.82329
ミシン	-9.82346
頑張って	-9.82403
いいのに	-9.82406
上手く	-9.8246
性能	-9.82465
小さかった	-9.8249
安いです	-9.82507
きたので	-9.82568
喜んでいました	-9.82568
気に入り	-9.82569
乾き	-9.82571
位置	-9.82597
この値段なら	-9.82632
食感	-9.82646
見る	-9.82651
届かず	-9.82661
っか	-9.82713
ここで	-9.82714
仕方がない	-9.82727
ズレ	-9.82762
極	-9.82777
扉	-9.82779
光沢	-9.8278
涙	-9.82781
にしても	-9.82787
近くの	-9.828
した感じ	-9.82824
ぱ	-9.82892
である	-9.82909
購入したのに	-9.82948
ギリギリ	-9.83033
片方	-9.83062
落ちる	-9.83081
上がって	-9.83091
が楽しみです	-9.83114
使い始めて	-9.83135
とてもいいです	-9.83162
イイ	-9.83183
人気	-9.83208
発色	-9.83214
・・,	-9.83246
大きさは	-9.83283
そういう	-9.83308
必要な	-9.83317
使いました	-9.83355
便	-9.83355
予定です	-9.83364
だったのに	-9.8342
壁	-9.8348
ますね	-9.8349
縫い目が	-9.83516
丁度	-9.83517
可愛かったです	-9.83554
ッシュ	-9.83566
色と	-9.83662
さすが	-9.83675
一人で	-9.83676
ある程度	-9.83699
方も	-9.83762
"	-9.83775
スーツ	-9.83808
防水	-9.83841
安さ	-9.83859
脂	-9.83892
かなと思います	-9.83921
たかった	-9.83974
?」	-9.84012
^^;	-9.84022
すぎず	-9.8405
まった	-9.84054
結婚式	-9.84059
感は	-9.84135
すべき	-9.84137
ネックレス	-9.8418
大きいサイズ	-9.84233
安定	-9.84247
喜んでもらえました	-9.84248
どちらも	-9.8426
日の	-9.84328
たって	-9.84329
ほつれて	-9.84348
それは	-9.84379
の為に	-9.84398
値段は	-9.84422
探していました	-9.84439
成分	-9.84441
していない	-9.84508
版	-9.84562
かんじ	-9.84567
失敗でした	-9.8461
にも関わらず	-9.84691
▁̄	-9.84692
楽天で	-9.84747
かかり	-9.84748
管理	-9.84805
塗装	-9.84806
つくり	-9.8482
と思ってます	-9.84845
選択	-9.84848
カバーを	-9.84911
こちらに	-9.84921
程度の	-9.84942
予備	-9.84949
料	-9.84979
系の	-9.84984
しやすい	-9.84988
ティー	-9.85047
にもかかわらず	-9.85078
連	-9.85084
太もも	-9.85087
32	-9.85127
同梱	-9.85154
にある	-9.8516
合わず	-9.85212
ければ	-9.85225
上下	-9.85287
厚み	-9.85294
机	-9.85334
知	-9.85335
ちょっと残念	-9.854
迅速な対応	-9.85439
タイヤ	-9.85479
なの	-9.85485
依頼	-9.85515
は無い	-9.85531
干し	-9.85534
だけの	-9.85575
損	-9.85595
治	-9.85596
残って	-9.8562
ものより	-9.85664
ではありませんでした	-9.85672
箱に	-9.85721
大切に	-9.85728
柄も	-9.8582
ようと	-9.85824
操作	-9.85835
がありますが	-9.85837
ソフト	-9.85857
はめ	-9.8586
家具	-9.85865
36	-9.85886
売	-9.85922
きません	-9.85943
もち	-9.86004
良さそうです	-9.86005
木の	-9.86029
していたので	-9.86065
保管	-9.86116
始め	-9.86117
当然	-9.86117
さすがに	-9.86119
たところ	-9.86159
使いたい	-9.86227
たぶん	-9.86228
ーン	-9.86244
派手	-9.86301
であれば	-9.86371
親切	-9.86376
はいて	-9.86385
デザインで	-9.86403
大きいです	-9.8643
したいです	-9.86496
スーパーで	-9.86504
蓋	-9.86508
帽子	-9.86514
使ってみて	-9.86561
できませんでした	-9.86592
発送も	-9.86603
遊び	-9.86644
有	-9.86656
モデル	-9.86686
かっこいい	-9.86727
リア	-9.86728
アイボリー	-9.86771
ほしいです	-9.86835
最	-9.8684
シミ	-9.86872
からは	-9.86877
買ってよかった	-9.86896
付く	-9.86902
思って	-9.86941
化粧	-9.86952
ラック	-9.86956
返事	-9.86982
学校	-9.87024
楽です	-9.87033
買ったのに	-9.87072
える	-9.87117
襟	-9.87121
電源	-9.8714
比較	-9.87157
これでは	-9.87198
切って	-9.87232
丈夫	-9.87282
>	-9.87283
艶	-9.87297
明るく	-9.8734
いるのですが	-9.87462
縫い目	-9.87464
と思うので	-9.87464
31	-9.87489
ただの	-9.87563
取れて	-9.87617
リビング	-9.87671
お尻	-9.87688
プロ	-9.87693
ようですが	-9.8772
と思ったら	-9.87721
裾	-9.87742
バン	-9.87767
加	-9.8778
牛	-9.87822
のものを	-9.8784
ビックリしました	-9.87862
こちらの商品は	-9.87866
までは	-9.879
以下	-9.8794
両方	-9.8795
オシャレ	-9.87978
クリスマス	-9.87998
足首	-9.88
ないけど	-9.88007
深	-9.88065
なのは	-9.88077
画像と	-9.88134
生活	-9.88171
ないのですが	-9.88175
送った	-9.88219
オマケ	-9.88227
きれいで	-9.88242
通勤	-9.88259
と比べて	-9.88268
カン	-9.88285
開	-9.88305
消え	-9.8837
シー	-9.88379
送料無料で	-9.88399
抜群	-9.88408
もあって	-9.88408
なくなって	-9.88499
不安です	-9.88572
もありますが	-9.88579
マン	-9.88591
(^-^)	-9.88604
心地	-9.88694
合いませんでした	-9.88744
けっこう	-9.8876
始めて	-9.88781
方に	-9.88786
ネジが	-9.88806
根	-9.88814
やすくて	-9.88838
入っている	-9.8885
言い	-9.88854
スポンジ	-9.88893
寝て	-9.88906
最悪でした	-9.88921
細身	-9.89015
マジックテープ	-9.89041
頂いて	-9.89044
元々	-9.89051
とても満足しています	-9.89071
が多いので	-9.89078
対応は	-9.89147
届くのが楽しみです	-9.89173
が出る	-9.89192
サイド	-9.89205
頂いた	-9.89208
送り	-9.89236
買える	-9.89241
共に	-9.89267
歩き	-9.89292
マシ	-9.89311
屋さん	-9.89331
女	-9.89381
コストパフォーマンス	-9.8942
もったいない	-9.89454
この価格で	-9.89527
`	-9.89541
近	-9.89546
チャ	-9.89615
ないと思います	-9.89632
えて	-9.89656
安っぽいです	-9.89663
折れ	-9.89676
赤ちゃん	-9.89762
疑問	-9.89788
させていただきました	-9.89808
飽き	-9.8987
を考えると	-9.89915
を注文しました	-9.89925
心配でしたが	-9.89954
リュック	-9.89973
辛い	-9.9
漏れ	-9.90006
冷	-9.90011
立て	-9.90026
ようなので	-9.9003
気になりました	-9.90119
主	-9.90128
毛が	-9.90228
-1	-9.90391
ハンガー	-9.90392
カ月	-9.90397
サー	-9.90554
人の	-9.90568
ヨ	-9.90586
手で	-9.90591
お願いします	-9.90598
ですか	-9.90599
ぜひ	-9.90687
日本	-9.90705
と言われ	-9.90732
最初に	-9.90738
勉強	-9.90751
もらえ	-9.90808
無料	-9.90813
シルエット	-9.90821
高め	-9.90828
きましたが	-9.90873
シワ	-9.90906
万	-9.90907
出る	-9.9098
着物	-9.90987
手が	-9.91032
合い	-9.9105
かわ	-9.91071
の下に	-9.91077
ダー	-9.91095
細く	-9.91121
持つ	-9.91212
パット	-9.91233
使いたいと思います	-9.91264
つい	-9.91326
シュ	-9.91412
レビューが	-9.91417
売り切れ	-9.91444
65	-9.91456
嫌な	-9.91475
なぜか	-9.9157
マスク	-9.91571
届けて	-9.91576
ですから	-9.91646
小さいので	-9.91653
ショップに	-9.91655
75	-9.91661
暗い	-9.91698
で使用	-9.9172
甲	-9.91741
悩みましたが	-9.91756
使いましたが	-9.91789
空気	-9.918
想像	-9.91823
違います	-9.91888
ようやく	-9.91891
良いですね	-9.91893
になりそうです	-9.91929
お得です	-9.92034
以前は	-9.92086
水が	-9.92122
の連絡	-9.92198
相当	-9.92213
なもの	-9.92256
写真では	-9.92279
持っている	-9.92338
髪が	-9.9236
それで	-9.92362
レビューに	-9.92368
大きかった	-9.92409
次回	-9.92411
最初の	-9.92423
時には	-9.9247
そこまで	-9.92513
割	-9.92533
の味	-9.92534
観	-9.9254
仕上げ	-9.92553
食事	-9.92575
某	-9.92583
=	-9.92589
けて	-9.92611
低い	-9.92616
薄いです	-9.92653
はちょっと	-9.92677
円の	-9.927
お店の対応は	-9.92718
理解	-9.92725
思いました	-9.92726
仕方なく	-9.92809
みなさん	-9.92855
風味	-9.92862
38	-9.92881
使用している	-9.92906
35	-9.92915
うちに	-9.93006
に置いて	-9.93025
48	-9.93028
100%	-9.93031
塗って	-9.93072
してしまい	-9.93083
お店の対応も	-9.93098
元気	-9.93136
みる	-9.93141
キャスター	-9.93145
コメント	-9.93147
写真を	-9.93154
ザー	-9.93172
去年	-9.93194
持ち運び	-9.93293
ほう	-9.93359
フレーム	-9.93421
さっぱり	-9.93422
良さそう	-9.93437
かなー	-9.93454
本当は	-9.93502
何度	-9.93504
角度	-9.93507
チャック	-9.93518
湯	-9.93543
クラ	-9.93631
凄い	-9.93634
がっかりでした	-9.9364
血	-9.93695
ならず	-9.93705
次回は	-9.93751
期待しています	-9.9379
存在感	-9.93796
取	-9.93806
カバーが	-9.9384
やら	-9.93841
も無く	-9.93869
となりました	-9.93888
サイズを購入	-9.93896
以前に	-9.93897
痛くて	-9.93931
温度	-9.93934
なのが	-9.94038
残念ですが	-9.94069
スタイル	-9.94083
お菓子	-9.94087
はまだ	-9.94104
石鹸	-9.94124
配	-9.94159
04	-9.94163
それも	-9.94183
ピンクの	-9.94191
完成	-9.94212
量が	-9.94247
られました	-9.94256
X	-9.94267
クロ	-9.94271
業者	-9.94299
プラス	-9.94374
のが残念です	-9.94431
不具合	-9.9447
そこそこ	-9.94498
洗剤	-9.94549
わかり	-9.94562
の私には	-9.94609
送られてきた	-9.94613
部分を	-9.94632
&#	-9.94637
日目	-9.94692
思う	-9.94702
という感じ	-9.94767
あまりに	-9.9477
分かりません	-9.94779
市販の	-9.94796
に比べて	-9.94817
形状	-9.94888
しく	-9.94892
送料込みで	-9.94936
パンプス	-9.94977
勝手に	-9.94985
問題ないです	-9.94992
ニット	-9.95014
ゲ	-9.95033
時点で	-9.95074
高いので	-9.95161
真	-9.95176
それぞれ	-9.95192
スムーズに	-9.95194
長持ち	-9.95209
到着して	-9.95252
準備	-9.95261
色んな	-9.95265
作った	-9.95301
いただいた	-9.95314
金具が	-9.95318
色を	-9.95339
小物	-9.95346
ぞ	-9.95387
丁度いい	-9.95387
が全く	-9.95399
一応	-9.95422
いです	-9.95443
選びました	-9.95472
を使用して	-9.95479
が高い	-9.95499
贈りました	-9.9551
購入して良かったです	-9.95524
大きめの	-9.95536
●	-9.95537
歩いて	-9.95561
手を	-9.95617
ので購入しました	-9.95617
キツイ	-9.95628
心配です	-9.95632
ベビー	-9.95691
しま	-9.95704
面白い	-9.95736
分の	-9.95741
天	-9.95778
用途	-9.95857
ヘア	-9.95911
をつけて	-9.95928
x	-9.9598
使っていますが	-9.95981
ふた	-9.96029
おらず	-9.96084
るか	-9.9609
思い切って	-9.96127
分かりませんが	-9.96173
選べる	-9.96177
と比べると	-9.96231
に見えます	-9.96259
化粧水	-9.96262
飲んでいます	-9.96264
通販	-9.96273
ペット	-9.96273
あったので	-9.96345
大変満足しています	-9.96369
24.5	-9.96386
今までは	-9.96391
f	-9.96413
なさそう	-9.96429
可愛いので	-9.96463
探していた	-9.96466
フル	-9.96502
注文し	-9.96505
用に買いました	-9.96508
駄目	-9.96576
せずに	-9.96581
不可	-9.96582
発送も早く	-9.96735
フック	-9.96747
他にも	-9.96774
ポーチ	-9.96847
サンダル	-9.96849
おいて	-9.96859
商品説明	-9.9686
迅速	-9.96893
ライ	-9.96904
忘れ	-9.96914
に戻	-9.96914
できれば	-9.96928
ことも	-9.96932
結	-9.96936
友人の	-9.9695
月に	-9.96985
買って良かった	-9.96989
お祝い	-9.97049
来年	-9.97071
交換して	-9.97089
サイ	-9.97091
値段の割には	-9.97207
ように思います	-9.97233
ぃ	-9.97287
見たら	-9.97331
かつ	-9.97345
家に	-9.97405
スニーカー	-9.97429
使い心地	-9.97452
毛玉	-9.97466
育	-9.97478
外出	-9.97529
縁	-9.97577
やすかったです	-9.97625
小さいです	-9.97694
検討	-9.97715
鉢	-9.97724
なくなった	-9.97728
商品到着	-9.97753
ばかりで	-9.97771
我慢	-9.97809
手元に	-9.97813
ワン	-9.97853
とてもいい	-9.97883
かわいく	-9.97899
寝心地	-9.97928
裏地	-9.9795
良かったと思います	-9.97972
おかしい	-9.98014
喜んでいます	-9.98072
ード	-9.98123
針	-9.98148
横に	-9.98178
バイク	-9.98187
なあ	-9.98212
レビューを参考に	-9.98251
思	-9.98278
の様な	-9.98282
しよう	-9.98285
どんどん	-9.9831
ガーゼ	-9.98315
少しでも	-9.98349
まわり	-9.98363
筆	-9.98457
主人の	-9.98458
脇	-9.98472
をする	-9.9856
購入です	-9.98604
大き目	-9.98608
鍵	-9.9861
締め	-9.98674
しております	-9.98704
なっている	-9.98713
古	-9.98722
完了	-9.9874
あわせ	-9.98759
が入っている	-9.98788
大好きです	-9.98791
減	-9.98797
まして	-9.988
もあるので	-9.98808
ソファー	-9.98826
みたいに	-9.9884
未	-9.98867
来ました	-9.98886
使いにくい	-9.98893
たびに	-9.98898
脱	-9.98934
法	-9.98946
透明	-9.98976
フタ	-9.98996
かなと	-9.99031
価値	-9.99063
を見	-9.99072
してました	-9.9909
信頼	-9.99105
差し	-9.99132
悩み	-9.99167
連絡が	-9.99175
プレゼントしました	-9.99176
少	-9.9918
ジャケット	-9.99202
小ぶり	-9.99215
るのか	-9.9925
みたところ	-9.99266
愛	-9.99288
ヘ	-9.99336
を買った	-9.99343
当	-9.99348
滑り止め	-9.99358
商品で	-9.99359
取れる	-9.9937
丁度良い	-9.99425
期待していた	-9.99457
刺繍	-9.99497
直し	-9.99506
購入したいと思います	-9.99545
は無理	-9.99559
お得な	-9.9962
くれ	-9.99626
限り	-9.99632
シリコン	-9.99649
好	-9.9968
可愛いし	-9.99709
材質	-9.99737
あっという間に	-9.99757
使わ	-9.99807
届いた商品は	-9.99862
パー	-9.99892
壊れ	-9.99982
ガー	-9.99991
缶	-9.99992
購入を	-10.0005
たくない	-10.0009
だけに残念です	-10.0009
定番	-10.0011
こちらを購入しました	-10.0012
と言われました	-10.0013
するのが	-10.0017
個人	-10.0018
用として	-10.0019
まって	-10.0022
もう一つ	-10.0023
関係	-10.0026
セットで	-10.0031
商品が届いて	-10.0033
息子に	-10.0035
づ	-10.0039
もらって	-10.004
期待はずれ	-10.0041
国	-10.0042
が欲しかったので	-10.0043
決めました	-10.0047
やすさ	-10.0053
バッチリ	-10.0054
キレイ	-10.0056
良くて	-10.0059
柔らかくて	-10.0059
オン	-10.0066
変わらない	-10.0069
明	-10.007
商品自体	-10.0072
めっちゃ	-10.0072
綺麗です	-10.0072
それを	-10.0074
圧	-10.0075
縫製が	-10.0078
一切	-10.0081
注文したのに	-10.0084
できた	-10.0086
見た目が	-10.0086
55	-10.0088
とは思いますが	-10.0098
金属	-10.0102
入れる	-10.0107
購入を決めました	-10.0117
),	-10.0119
くれて	-10.0125
草	-10.0127
広	-10.0128
が無く	-10.0131
によっては	-10.0141
くらいで	-10.0142
箱が	-10.0144
図	-10.0145
幅が	-10.0148
痛いです	-10.0152
着心地	-10.0153
ルー	-10.0157
オーダー	-10.0161
を購入した	-10.0163
合わせて	-10.0166
?)	-10.0168
なってしまいました	-10.0168
活躍	-10.017
愛犬	-10.018
書いてある	-10.0184
てる	-10.0187
させていただきます	-10.0187
手触り	-10.0188
色です	-10.0191
説明書が	-10.0191
返品も	-10.0202
まるで	-10.0204
などを	-10.021
140	-10.0211
はありますが	-10.0216
わざわざ	-10.0222
快適	-10.0224
無駄	-10.0229
l	-10.0234
既に	-10.0239
使っていません	-10.024
接着	-10.024
座面	-10.0242
興味	-10.0245
急いで	-10.0252
もう一度	-10.0253
この価格	-10.0255
逆	-10.0255
自分には	-10.0256
させ	-10.0258
の違い	-10.0259
いなかった	-10.0267
クーポン	-10.0268
取っ手	-10.0268
知って	-10.0278
な感じです	-10.0281
様子	-10.0284
の長さ	-10.0287
られません	-10.0287
愛用しています	-10.029
キレイに	-10.0291
TV	-10.0291
重く	-10.0292
取って	-10.0293
履きやすい	-10.0294
スポーツ	-10.0299
ワイヤー	-10.0299
37	-10.0301
してしまった	-10.0303
履いた	-10.0304
保	-10.0308
明日	-10.0309
はしません	-10.0312
が強い	-10.0313
やめ	-10.0324
といった	-10.0324
組み立ては	-10.0325
経	-10.0328
スリム	-10.033
ジュース	-10.033
印鑑	-10.033
変わって	-10.033
機種	-10.0331
生地で	-10.0331
とても気に入っています	-10.0331
室	-10.0332
安いのに	-10.0333
白く	-10.0335
断然	-10.0346
とは思えない	-10.0347
苦手	-10.0347
ほどの	-10.0348
見つけた	-10.0352
こちらのお店	-10.0353
模様	-10.0353
足に	-10.0353
今年は	-10.0359
ブランド	-10.0359
どちら	-10.0363
バンド	-10.0364
お店の方	-10.0368
使用後	-10.0369
つもりです	-10.0369
たけど	-10.0377
粗	-10.0379
返	-10.038
違って	-10.039
2〜3	-10.0392
着けて	-10.0393
ロン	-10.0396
つかない	-10.0398
が悪いのか	-10.0399
痩せ	-10.0406
高かった	-10.0408
収	-10.0409
ありえない	-10.0411
いざ	-10.0414
いつもは	-10.0419
定価	-10.0421
CD	-10.0422
広く	-10.0432
きれいです	-10.0432
途中で	-10.0435
活用	-10.0435
の間	-10.044
部屋の	-10.0441
が好きなので	-10.0445
悪くない	-10.0447
スムーズ	-10.0448
場合は	-10.0448
手持ちの	-10.0455
購入したいです	-10.0455
内側	-10.0457
〜,	-10.0459
使い勝手が	-10.0462
ショップの	-10.0464
&#8252;	-10.047
すこし	-10.0472
プレート	-10.0477
側の	-10.0478
入っていました	-10.048
る事	-10.0481
本体の	-10.0484
レギンス	-10.0486
ヌ	-10.0486
整理	-10.0486
美	-10.0489
しみ	-10.0493
続け	-10.0493
ちゃう	-10.0494
ズボン	-10.0497
確認して	-10.0498
仕事で	-10.05
等の	-10.0502
楽に	-10.0504
居	-10.0507
数日	-10.0508
チョ	-10.0513
お願いしました	-10.0522
はじめ	-10.0526
しっかりして	-10.0527
ちょうど良い	-10.0532
ならば	-10.0538
よかったので	-10.0538
プレゼント用に	-10.0539
れます	-10.0544
してほしいです	-10.0555
夏に	-10.0557
動作	-10.0559
リピします	-10.0563
当方	-10.0565
本当	-10.0568
取付	-10.0572
110	-10.0575
39	-10.0576
キャ	-10.0581
決定	-10.0584
980	-10.0586
には不向き	-10.0589
安定感	-10.059
進	-10.0591
すぐ届きました	-10.0592
迅速で	-10.0594
孫	-10.0597
みよう	-10.0597
ベスト	-10.0599
経って	-10.06
ml	-10.0607
になっていて	-10.0608
球	-10.0611
厳しい	-10.0613
柄の	-10.0613
パワー	-10.0613
柄は	-10.0614
返品交換	-10.0618
つで	-10.0622
このショップ	-10.0622
探し	-10.0625
散	-10.0626
盛り	-10.0633
車の	-10.0633
歩く	-10.0634
代わりに	-10.0636
なるので	-10.064
来ない	-10.0641
抜き	-10.0643
ソックス	-10.0645
ぽ	-10.0645
丁寧な	-10.0652
の量	-10.0654
サイズを購入しました	-10.0656
商品だと思います	-10.0658
聞いて	-10.0658
運動	-10.066
本物	-10.0669
水分	-10.0672
大事に	-10.0674
件	-10.0676
認識	-10.0676
アンダー	-10.0677
学	-10.0683
だと思いますが	-10.0687
度に	-10.0688
ファスナーが	-10.0693
通常の	-10.0697
高いです	-10.0698
部分も	-10.0702
が好きな	-10.0704
リピはないです	-10.0706
梅	-10.0707
ダウン	-10.0709
手軽に	-10.0717
が出	-10.0718
ワンサイズ	-10.0719
ラメ	-10.0726
アレンジ	-10.0726
まだ届きません	-10.0738
飛び	-10.0738
反	-10.074
ツルツル	-10.0741
いくつか	-10.0741
で良かったです	-10.0749
運	-10.0751
のようです	-10.0752
週	-10.0754
ジャ	-10.0755
誤	-10.0756
すみません	-10.0758
の上	-10.0759
良し	-10.076
とり	-10.0761
カワイイ	-10.0762
こちらから	-10.0763
はないです	-10.0764
メイン	-10.0764
は初めてです	-10.0765
ひも	-10.0766
あの	-10.0768
予想以上に	-10.0769
トリートメント	-10.0773
もっと早く	-10.0781
四	-10.0783
小さかったです	-10.0785
妊娠	-10.0785
おまけに	-10.0788
癖	-10.0789
開閉	-10.079
ヘッド	-10.079
期待を込めて	-10.079
それなりに	-10.079
期	-10.0791
・・・・・	-10.0792
なくなったら	-10.0794
42	-10.08
ごろ	-10.0803
丈も	-10.0804
声	-10.0804
出来ます	-10.0806
のために購入しました	-10.0807
伸びて	-10.0811
色味	-10.0811
袋に	-10.0812
は良い	-10.0812
水着	-10.0816
る感じ	-10.0816
頼まれて	-10.0818
になったので	-10.0819
の際	-10.082
慣れ	-10.0821
お気に入りの	-10.0822
ピー	-10.0822
なども	-10.0822
サイズ感	-10.0826
お買い物	-10.0828
集	-10.0829
されていて	-10.0833
フォ	-10.0834
灯	-10.0835
バラバラ	-10.084
外れて	-10.084
を受け	-10.0845
洗う	-10.0858
参考に	-10.0859
悪いです	-10.0859
適	-10.0868
蓋が	-10.0869
この店	-10.087
香りは	-10.087
出来た	-10.0874
なんとなく	-10.0876
ミルク	-10.0878
クリップ	-10.088
物に	-10.0881
オフ	-10.0884
捨て	-10.0885
以上に	-10.0887
よね	-10.0887
あると	-10.0887
使うと	-10.0888
良い商品	-10.0894
カーキ	-10.0896
たた	-10.0897
素材も	-10.0898
はある	-10.09
彼	-10.0903
拭き	-10.0903
チープ	-10.0904
するのは	-10.0905
んですね	-10.0909
したが	-10.091
脱げ	-10.0912
乗り	-10.0919
たのに	-10.092
ガッカリしました	-10.092
-02	-10.0921
メイク	-10.0921
訳	-10.0926
工夫	-10.0932
取り付けて	-10.0934
友達の	-10.0935
が少ない	-10.0936
ありましたが	-10.0938
かかった	-10.094
甘み	-10.094
水を	-10.0947
が欲しかった	-10.095
こちらで購入	-10.0955
メールを	-10.0965
でとても	-10.0965
早かった	-10.0966
お湯	-10.0968
Д	-10.097
発送は	-10.0973
腰痛	-10.0974
-03	-10.0975
のでしょうが	-10.0977
める	-10.0979
卵	-10.0986
綺麗で	-10.0988
到着した	-10.0989
つける	-10.099
になると	-10.1007
何回か	-10.1016
が少なく	-10.1016
辛	-10.1018
マッサージ	-10.1019
モデルさん	-10.1021
万円	-10.1021
.0	-10.1021
きり	-10.1022
歩	-10.1025
張	-10.1029
状	-10.1029
以外は	-10.1035
五	-10.1036
るような	-10.104
満	-10.1041
マグネット	-10.1043
自体	-10.1044
感謝	-10.1045
レザー	-10.1045
感じは	-10.1046
丁寧で	-10.1049
会社の	-10.1051
ぴ	-10.1052
肝心の	-10.1052
保護	-10.1054
余	-10.1054
他社の	-10.1059
今までの	-10.1062
りません	-10.1063
ごと	-10.1063
ラー	-10.1069
とても可愛いです	-10.1073
ていた	-10.1074
オー	-10.1078
おやつ	-10.1079
変わらず	-10.1085
ボックス	-10.1085
▽	-10.1086
紹介	-10.1089
ッチ	-10.1095
ムラ	-10.1099
ネック	-10.1104
間違えて	-10.1105
固め	-10.1107
今度	-10.1107
選び	-10.1112
-01	-10.1115
っていう	-10.1115
(;	-10.1118
貼る	-10.1121
お客様	-10.1122
取り寄せ	-10.1123
手作り	-10.1123
ーム	-10.1123
今まで使っていた	-10.1125
レー	-10.1129
くれました	-10.1129
、、、,	-10.1136
てます	-10.1138
初めて購入しました	-10.1141
と違う	-10.1148
カレー	-10.1149
縮	-10.1149
良いので	-10.1151
口が	-10.1152
甘く	-10.1156
記入	-10.1157
感触	-10.1161
買えて	-10.1162
ブカブカ	-10.117
安かろう悪かろう	-10.117
少し大きめ	-10.1171
造り	-10.1173
所に	-10.1173
カバン	-10.1174
重たい	-10.1178
と一緒に購入しました	-10.118
まだまだ	-10.1181
検討中です	-10.1182
お金を	-10.1182
したもの	-10.1186
次第	-10.1187
チーズ	-10.1187
こんなもの	-10.1189
フローリング	-10.1203
お弁当	-10.1204
にぴったり	-10.1205
上部	-10.1207
だけでなく	-10.1208
書いた	-10.1213
意	-10.1213
ところで	-10.1214
利	-10.1215
ちょ	-10.1216
戻	-10.1219
生地が薄い	-10.1219
良い買い物	-10.1222
わかって	-10.1225
いや	-10.1225
これも	-10.1226
為に	-10.1227
かと思いましたが	-10.1228
スプーン	-10.1237
飲んだ	-10.1238
まらない	-10.1241
負担	-10.1244
辺り	-10.1248
原	-10.1248
製造	-10.1248
とても満足です	-10.1251
01	-10.1252
瓶	-10.1254
泊	-10.1254
ニー	-10.1256
着れない	-10.1262
価格で	-10.1262
にします	-10.1267
はわかりませんが	-10.127
用品	-10.1271
トラブル	-10.1271
(^_^;)	-10.1272
赤い	-10.1272
使い勝手は	-10.1274
と書いて	-10.1275
漬け	-10.1279
が大変	-10.1281
組	-10.1282
送料込み	-10.1283
ける	-10.1284
シーズン	-10.1287
さんに	-10.1288
こない	-10.1289
ダブル	-10.1293
くなって	-10.1293
させて頂きます	-10.1298
レン	-10.1299
ップ	-10.1304
移	-10.1304
ヒップ	-10.1306
バスト	-10.1306
到着まで	-10.131
温	-10.1311
微妙に	-10.1312
破れ	-10.1313
-04	-10.1317
を作る	-10.1318
一ヶ月	-10.1318
産後	-10.1318
続き	-10.1319
目的	-10.132
コンタクト	-10.1321
痛く	-10.1329
02	-10.1333
皮が	-10.134
保育園	-10.134
おく	-10.1343
植え	-10.1344
2000	-10.1346
裏側	-10.1358
感じがしました	-10.1358
度と	-10.1359
おりました	-10.1361
たの	-10.1365
自宅	-10.1367
プリ	-10.1368
られます	-10.137
非常に残念です	-10.1372
ないかな	-10.1372
めちゃくちゃ	-10.1374
こちらを購入	-10.1374
ナー	-10.1374
洗濯機	-10.138
