<unk>	0
<s>	0
</s>	0
、	-2.96704
。	-3.06955
n	-3.23404
。\	-3.68587
の	-4.3027
が	-4.3786
,	-4.43987
\	-4.71192
▁1,	-4.7154
は	-4.72265
で	-4.77313
▁2,	-4.79691
に	-4.95304
も	-5.00179
と	-5.08433
を	-5.19958
です	-5.29713
▁2,,	-5.42899
▁	-5.5112
▁1,,	-5.61273
!	-5.69873
1	-5.90021
ので	-5.90693
い	-5.97977
2	-5.98788
し	-5.98855
(	-6.01808
?	-6.09442
でした	-6.11915
から	-6.19749
なので	-6.24741
...	-6.28805
でも	-6.36277
)	-6.36452
や	-6.41195
!\	-6.46839
ですが	-6.48465
とても	-6.50219
。,	-6.50252
な	-6.52096
3	-6.52979
て	-6.58281
か	-6.6001
!,	-6.65767
ます	-6.65775
ました	-6.68522
この	-6.71202
して	-6.71356
また	-6.74212
購入	-6.74877
、\	-6.75786
・・・	-6.79007
には	-6.81325
少し	-6.8428
「	-6.92096
購入しました	-6.93622
」	-6.95948
かなり	-6.96222
ちょっと	-6.96532
・	-6.96636
かな	-7.0168
る	-7.02228
ただ	-7.03536
4	-7.07248
まだ	-7.07771
〜	-7.08449
と思います	-7.10759
って	-7.12079
5	-7.14035
商品	-7.14927
のですが	-7.15278
残念です	-7.15963
cm	-7.16123
なら	-7.19246
けど	-7.23818
残念	-7.24775
た	-7.25495
お	-7.27233
サイズ	-7.28026
】	-7.28737
ない	-7.29364
した	-7.29418
より	-7.32622
もう	-7.34315
良かったです	-7.34966
ですね	-7.37367
すぐに	-7.37594
10	-7.38576
!!	-7.39643
...\	-7.39825
【	-7.39934
もう少し	-7.40776
しました	-7.42429
満足です	-7.42728
L	-7.43096
あまり	-7.43451
ら	-7.43563
する	-7.46007
り	-7.46251
ね	-7.46992
だったので	-7.47472
)\	-7.48413
にも	-7.48438
など	-7.48446
つ	-7.48569
本当に	-7.50205
まで	-7.5022
色	-7.52099
良い	-7.52454
だと	-7.52809
M	-7.53806
ー	-7.55478
...,	-7.56281
では	-7.56772
♪	-7.57664
いて	-7.58688
やはり	-7.58796
日	-7.59702
私は	-7.59731
のに	-7.63288
という	-7.64225
・・・,	-7.64249
本	-7.64254
すぐ	-7.64418
すごく	-7.64541
なく	-7.64569
これは	-7.64677
商品は	-7.65342
用	-7.68077
として	-7.68379
もっと	-7.69139
よかったです	-7.69344
いつも	-7.69622
いい	-7.69635
他の	-7.69836
のは	-7.69916
だけ	-7.7004
します	-7.70245
今回は	-7.70749
ありがとうございました	-7.71246
笑	-7.7153
よく	-7.7207
よ	-7.74973
かも	-7.75299
用に	-7.75327
6	-7.75967
ん	-7.77157
可愛い	-7.78759
安い	-7.80103
物	-7.80547
円	-7.81142
やっぱり	-7.81211
その	-7.8127
デザイン	-7.81638
だと思います	-7.82629
とか	-7.83254
います	-7.83819
今回	-7.83956
ません	-7.84002
のか	-7.84188
でしたが	-7.85587
全く	-7.85655
かわいい	-7.86189
あと	-7.86454
☆	-7.87148
購入しましたが	-7.87833
・・・\	-7.88631
く	-7.90036
なかなか	-7.90275
とっても	-7.90548
ため	-7.91674
こちらの	-7.92146
!!\	-7.92312
しかし	-7.92399
だし	-7.93288
小さい	-7.9331
時に	-7.93317
いました	-7.93446
色が	-7.93772
分	-7.94309
T	-7.94488
残念でした	-7.94601
大変	-7.95932
を購入しました	-7.9609
う	-7.96175
使用	-7.9653
のが	-7.96856
普段	-7.9689
いる	-7.97042
を購入	-7.97736
S	-7.98153
月	-7.98412
注文	-7.98438
しか	-7.9905
あり	-7.99879
感じ	-8.0014
大満足です	-8.00266
さ	-8.00308
これ	-8.00962
もの	-8.01035
部分が	-8.01674
?,	-8.02628
しかも	-8.02885
思ったより	-8.03516
センチ	-8.03631
ある	-8.03933
届きました	-8.04007
結局	-8.04465
個	-8.04821
ように	-8.04925
ましたが	-8.05124
だった	-8.05286
になりました	-8.05605
同じ	-8.06256
たら	-8.06343
ないので	-8.065
くらい	-8.06842
私の	-8.07433
特に	-8.07512
と思いました	-8.07532
の方が	-8.07755
発送	-8.08003
初めて	-8.08036
なのに	-8.08364
ず	-8.08458
す	-8.08515
ような	-8.08904
そうです	-8.09137
美味しい	-8.095
7	-8.0953
今まで	-8.09713
があり	-8.09729
良いです	-8.10103
色も	-8.10609
いいです	-8.11186
普通の	-8.12916
いた	-8.12966
枚	-8.13138
一	-8.13668
き	-8.13898
ス	-8.14123
私には	-8.1413
満足	-8.14508
対応	-8.14902
プレゼント	-8.14967
。。。	-8.15867
結構	-8.16625
中	-8.16763
気に入りました	-8.17105
色は	-8.17178
自分で	-8.17243
受注番号	-8.17739
と思い	-8.18208
以前	-8.1832
...。	-8.18641
足	-8.18785
買って	-8.18864
レビュー	-8.19038
もなく	-8.1908
交換	-8.19307
白	-8.19534
全然	-8.19973
・・	-8.20298
黒	-8.2039
早速	-8.20805
100	-8.21702
大	-8.22528
前に	-8.22825
しています	-8.22915
こと	-8.23365
毎日	-8.23467
ほど	-8.23512
セット	-8.24092
着	-8.2453
非常に	-8.24706
そう	-8.2476
時	-8.24998
ようです	-8.25144
だ	-8.25393
回	-8.25489
-	-8.25665
良かった	-8.26018
したら	-8.26258
♪\	-8.26309
o	-8.26878
ずっと	-8.26914
8	-8.27021
になる	-8.28581
購入して	-8.28855
とにかく	-8.28924
ではなく	-8.29064
しっかり	-8.29219
そのまま	-8.29322
年	-8.29364
だから	-8.30322
満足しています	-8.30383
これから	-8.30397
ちゃんと	-8.3128
買いました	-8.31818
味	-8.31954
薄い	-8.32106
生地が	-8.32113
早く	-8.32459
サイズが	-8.32471
返品	-8.33419
しましたが	-8.3385
何	-8.33957
商品が	-8.34369
へ	-8.34501
正直	-8.35195
届いた	-8.35457
にしました	-8.36335
人	-8.36704
これで	-8.36779
見	-8.37227
違う	-8.37648
そして	-8.37761
後	-8.37836
がある	-8.37844
なくて	-8.3915
!!,	-8.39264
水	-8.40034
だけで	-8.40105
み	-8.40206
すると	-8.40556
配送	-8.40818
届いて	-8.4089
20	-8.41381
なのか	-8.4147
使って	-8.41546
9	-8.41792
一度	-8.41955
大きい	-8.42014
わ	-8.42554
している	-8.42679
商品の	-8.42714
サイズは	-8.42833
良く	-8.42978
っ	-8.43153
ると	-8.43178
・・・。	-8.43286
よかった	-8.44023
点	-8.44363
タイプ	-8.44414
ま	-8.44603
ピンク	-8.45327
助かりました	-8.45547
なんて	-8.45934
価格	-8.4613
用に購入しました	-8.46403
高い	-8.46453
るので	-8.46498
ば	-8.46728
のような	-8.46772
まず	-8.46826
カバー	-8.46861
前	-8.47204
になります	-8.47888
ますが	-8.48207
ク	-8.48213
一番	-8.48548
こんな	-8.48593
とは	-8.48779
上	-8.48892
こんなに	-8.49026
kg	-8.49164
♪,	-8.494
うーん	-8.49491
★	-8.50156
なかった	-8.50216
可愛いです	-8.50244
12	-8.50359
いたので	-8.50461
30	-8.5048
品	-8.5084
こ	-8.51008
安くて	-8.51067
方が	-8.51779
度	-8.5193
よりも	-8.51953
デザインは	-8.52235
使い	-8.52379
等	-8.5244
自分の	-8.52444
最悪	-8.52452
確かに	-8.52745
身長	-8.52764
簡単に	-8.53795
方	-8.54085
いるので	-8.54267
残念ながら	-8.54447
しまいました	-8.5498
星	-8.55229
になり	-8.5529
よい	-8.5549
▁́	-8.55629
たので	-8.55666
:	-8.55708
購入した	-8.55929
用の	-8.56266
できる	-8.56482
注文しました	-8.56643
事	-8.57218
った	-8.58168
いましたが	-8.5819
確認	-8.58328
かわいいです	-8.58789
としては	-8.58866
だけど	-8.59346
不良品	-8.59648
&	-8.60034
ませんでした	-8.60133
11	-8.60371
中の	-8.60542
ところ	-8.60607
手	-8.60643
24	-8.60764
ご	-8.61614
ケース	-8.61716
おいしい	-8.61906
臭い	-8.62216
商品を	-8.62266
め	-8.6238
と思って	-8.62415
子供の	-8.62422
がっかり	-8.62599
思っていたより	-8.62604
なし	-8.62646
為	-8.63116
ようで	-8.63197
しまい	-8.63239
感	-8.63896
A	-8.63915
きちんと	-8.64115
あ	-8.64676
取り付け	-8.64753
おり	-8.64769
気に入っています	-8.64778
っと	-8.64845
今	-8.64909
時間	-8.65136
ル	-8.65231
んですが	-8.65537
赤	-8.65629
軽くて	-8.65956
感じです	-8.66066
普通に	-8.66229
使う	-8.66918
リ	-8.67106
ト	-8.67124
のでしょうか	-8.6729
組み立て	-8.67474
小	-8.67601
出	-8.67646
こちらで	-8.6774
大きく	-8.67812
ア	-8.68126
送料	-8.68143
充電	-8.68392
形	-8.68418
やっと	-8.68701
外	-8.68837
たくさん	-8.68839
目	-8.69029
連絡	-8.6941
ヶ月	-8.69414
買った	-8.69463
使いやすいです	-8.695
ブラック	-8.69799
値段	-8.69842
数	-8.70012
になって	-8.70103
なんか	-8.70119
商品も	-8.70199
付き	-8.70332
袋	-8.70525
凄く	-8.70558
まったく	-8.70673
みたいです	-8.7078
嬉しいです	-8.70869
まぁ	-8.71024
何か	-8.71143
しても	-8.71334
なかったので	-8.71486
かもしれません	-8.7155
コ	-8.71561
しない	-8.71608
れば	-8.71774
収納	-8.72024
していて	-8.72469
日に	-8.72569
すぎて	-8.72638
見て	-8.72672
安っぽい	-8.72761
注文して	-8.72822
と思う	-8.73226
こちらは	-8.73277
使えない	-8.73345
全部	-8.73584
リピート	-8.73837
安く	-8.73929
ッ	-8.73988
使いやすい	-8.74413
15	-8.74491
助かります	-8.74546
ということで	-8.74599
カ	-8.74722
でしょうか	-8.74929
若干	-8.75565
柄	-8.75693
見た目は	-8.75906
ありません	-8.75935
ぐらい	-8.76148
購入したのですが	-8.76176
写真	-8.76316
g	-8.76409
週間	-8.76562
良いと思います	-8.76605
使える	-8.76723
けれど	-8.76862
ときに	-8.76904
/	-8.77036
状態	-8.77059
でしょう	-8.7712
子供が	-8.77246
色々	-8.77254
.	-8.77315
ありがとうございます	-8.77415
デザインも	-8.77424
味は	-8.77784
履いて	-8.77814
長く	-8.77874
マ	-8.78177
なのですが	-8.78221
入れ	-8.78255
大きな	-8.78462
ではない	-8.78474
にして	-8.78837
送料無料	-8.78885
便利です	-8.78945
のも	-8.79272
やすい	-8.79473
のため	-8.79535
のかな	-8.79821
安いので	-8.80346
『	-8.80603
汚れ	-8.80605
傷	-8.80695
いいと思います	-8.80795
ベージュ	-8.80831
グレー	-8.81158
よう	-8.8129
中に	-8.81294
もあり	-8.8144
ショップ	-8.8164
ものを	-8.81751
』	-8.81856
安心して	-8.82434
とりあえず	-8.82619
ポイント	-8.82651
ものが	-8.82761
私が	-8.831
があって	-8.83279
効果	-8.83306
実際	-8.83313
~	-8.83408
品質	-8.8344
^^	-8.83617
なり	-8.83784
m	-8.8404
ノ	-8.84047
位	-8.84228
のある	-8.84445
食べ	-8.84481
キロ	-8.84496
たり	-8.84626
タ	-8.8477
ネットで	-8.84817
サイズも	-8.84993
付け	-8.85108
使っています	-8.85137
梱包	-8.85378
商品です	-8.85388
ほとんど	-8.85439
これを	-8.85746
便利	-8.86068
靴	-8.8621
ホワイト	-8.86426
さらに	-8.86517
きました	-8.8654
取り	-8.86819
できない	-8.86988
された	-8.87686
評価	-8.87699
あって	-8.87741
失敗	-8.88085
ブルー	-8.88108
下	-8.88415
気に入ってます	-8.88717
別の	-8.88786
きて	-8.88789
利用	-8.88857
作り	-8.88997
があるので	-8.89047
いまいち	-8.89115
500	-8.89119
バック	-8.89226
着用	-8.89289
ながら	-8.89325
カラー	-8.89355
箱	-8.89485
必要	-8.89491
到着	-8.89512
二	-8.89643
それ	-8.89791
リピ	-8.89955
使用して	-8.89966
がなく	-8.89979
追記	-8.90029
を探していました	-8.90131
??	-8.90235
というか	-8.90374
☆\	-8.90839
入り	-8.90852
ないです	-8.90915
-20	-8.91038
キ	-8.91059
B	-8.91081
結果	-8.91125
みたい	-8.91144
所	-8.91284
綺麗に	-8.91307
気	-8.91344
がっかりです	-8.9136
mm	-8.91401
みると	-8.91511
軽い	-8.91575
になった	-8.91581
美味しいです	-8.91628
楽しみです	-8.91675
いたら	-8.91736
大満足	-8.91759
食	-8.91796
気がします	-8.91883
を購入しましたが	-8.92099
何度も	-8.92103
白い	-8.92151
−	-8.92153
前回	-8.92533
無い	-8.92618
☆,	-8.92758
C	-8.92792
そんなに	-8.92951
一つ	-8.9296
生地も	-8.92994
小さく	-8.93131
香り	-8.93151
性	-8.93264
さん	-8.93297
のと	-8.93487
できました	-8.93931
商品自体は	-8.94003
心配	-8.94037
上に	-8.9409
のみ	-8.94316
私	-8.94584
生地	-8.94664
量	-8.94668
シ	-8.94706
最悪です	-8.94713
ラ	-8.9472
感じで	-8.94728
かと	-8.94848
いろいろ	-8.94934
欲しい	-8.95039
たい	-8.95082
洗濯	-8.9523
を見て	-8.95266
ゴム	-8.95418
味が	-8.9543
実際に	-8.95487
まあ	-8.95612
かなぁ	-8.9582
メール	-8.95932
しばらく	-8.9602
あります	-8.96404
ド	-8.96474
いますが	-8.96481
デザインが	-8.9656
約	-8.96804
大きくて	-8.96874
のほうが	-8.96999
問題	-8.97037
少々	-8.97231
見た目	-8.97234
生地は	-8.97264
がありました	-8.97273
方は	-8.97331
効果は	-8.9746
んで	-8.97698
タオル	-8.97724
素材	-8.9773
ないと	-8.97751
25	-8.97767
やや	-8.97777
50	-8.97948
w	-8.97954
味も	-8.98246
大きさ	-8.98876
三	-8.9896
レ	-8.98977
普通	-8.99072
最近	-8.99117
×	-8.99273
可愛くて	-8.99306
だったら	-8.99428
買いましたが	-8.99444
お店	-8.99447
買い	-8.99787
部分の	-8.99799
型	-8.99811
買う	-9.00021
いない	-9.00042
の部分が	-9.0017
してます	-9.00181
え	-9.00188
今は	-9.00228
ち	-9.00269
程	-9.0029
シンプルで	-9.00361
生	-9.00425
つけて	-9.00541
時は	-9.00573
短い	-9.00602
店	-9.00691
全体的に	-9.00757
ところが	-9.00839
イ	-9.00868
画像	-9.00871
台	-9.01305
1000	-9.01329
小さくて	-9.01388
E	-9.0139
;	-9.01396
への	-9.01423
サイズで	-9.01595
この商品は	-9.018
通り	-9.02365
表示	-9.02392
カット	-9.02432
種類	-9.02532
おすすめです	-9.02655
用に購入	-9.02696
多少	-9.02722
最初は	-9.02782
きれいに	-9.02859
つけ	-9.02882
これなら	-9.03021
ぴったり	-9.0332
オ	-9.03432
ブラウン	-9.03486
綺麗な	-9.03525
気に入って	-9.03597
、「	-9.03625
されて	-9.04042
ナ	-9.04049
好きな	-9.04102
あるので	-9.04275
のように	-9.04381
んだ	-9.04442
しまいます	-9.04668
23	-9.0468
注文した	-9.04798
機能	-9.0495
今日	-9.04964
みたいな	-9.05137
にくい	-9.05193
いい感じです	-9.05219
グリーン	-9.05426
すれば	-9.05438
悪い	-9.05728
購入し	-9.06007
気持ち	-9.06021
ライト	-9.06053
足が	-9.06084
みて	-9.06169
リピートです	-9.06396
があれば	-9.06402
かもしれませんが	-9.0671
サイズを	-9.06715
購入してみました	-9.06981
ありました	-9.07012
時の	-9.07049
があります	-9.07126
む	-9.07405
安かったので	-9.07645
出来る	-9.07734
ミ	-9.07762
いたのですが	-9.078
見た目も	-9.07935
ちょうど	-9.08222
全て	-9.08328
きた	-9.0839
バッグ	-9.08419
歳	-9.08759
なぁ	-9.08905
記載	-9.08978
あった	-9.09125
部分	-9.09225
メール便	-9.09238
できます	-9.0955
いいですね	-9.09552
じゃない	-9.09554
物が	-9.09587
しまった	-9.09589
サイズの	-9.09735
装着	-9.09785
お値段	-9.09982
と思いましたが	-9.10062
小さな	-9.10168
→	-9.10213
毎回	-9.10218
長い	-9.10234
レビューを見て	-9.1032
グ	-9.10396
バ	-9.10479
ピッタリ	-9.10684
じ	-9.10707
私も	-9.10908
安心	-9.10908
(^	-9.11014
値段相応	-9.11016
その他	-9.11063
娘の	-9.11082
くる	-9.11145
買い物	-9.11263
(^^)	-9.11306
・・・・	-9.11393
期待	-9.11587
イマイチ	-9.11613
○	-9.11682
オレンジ	-9.11975
メーカー	-9.12039
40	-9.12119
D	-9.1215
OK	-9.12195
と一緒に	-9.12203
大きさも	-9.12224
入れて	-9.12277
したので	-9.12317
ラッピング	-9.12651
今度は	-9.12758
みたら	-9.12791
+	-9.12796
匂いが	-9.13021
パンツ	-9.13066
ものは	-9.13268
軽く	-9.13317
とも	-9.13357
せいか	-9.13573
匂い	-9.13588
ちなみに	-9.1365
G	-9.14004
。。。,	-9.14095
持ち	-9.14144
青	-9.14378
前の	-9.14401
飲み	-9.14476
がない	-9.14557
薄く	-9.1466
毛	-9.14701
自体は	-9.14707
それでも	-9.14737
微妙	-9.14832
かと思います	-9.14839
きます	-9.1487
ム	-9.14954
美味しかったです	-9.15195
木	-9.15231
耐久性	-9.15273
なんとか	-9.15426
タイプの	-9.15472
と同じ	-9.15632
と思っています	-9.15751
問い合わせ	-9.15761
_	-9.15852
製品	-9.15883
ロ	-9.15944
シャツ	-9.16198
力	-9.16381
ネット	-9.16463
素敵な	-9.16512
を買いました	-9.16568
沢山	-9.16691
配達	-9.16873
号	-9.16885
れ	-9.17085
うまく	-9.17228
最高	-9.17274
]	-9.17309
されている	-9.17633
ショック	-9.17645
とても気に入りました	-9.17721
物は	-9.17749
汗	-9.17852
!!!	-9.17931
一緒に	-9.18099
しまう	-9.18172
なければ	-9.1824
感が	-9.18278
手に	-9.18341
ガッカリ	-9.18436
説明	-9.18485
キャンセル	-9.18533
パ	-9.1869
が悪い	-9.18728
もちろん	-9.18886
パン	-9.18889
夏	-9.18899
口	-9.18902
ウ	-9.18916
ほぼ	-9.19188
うちの	-9.1929
乾燥	-9.19368
どう	-9.1954
販売	-9.19815
子	-9.19861
違い	-9.1989
代	-9.19907
あまりにも	-9.19953
以上	-9.19998
っぽい	-9.19998
なんだか	-9.20018
つき	-9.20119
オススメです	-9.20156
しません	-9.20178
そうな	-9.20182
商品でした	-9.20346
のもの	-9.20366
だったのですが	-9.20455
注文番号	-9.20507
普段は	-9.20557
すごい	-9.20584
音	-9.20607
臭いが	-9.20652
薄くて	-9.20725
さんの	-9.20736
系	-9.20858
コーヒー	-9.20942
作業	-9.2099
この商品	-9.21052
香りが	-9.21096
物を	-9.21124
これが	-9.2126
無	-9.21351
チ	-9.21436
何も	-9.21616
その後	-9.21694
ズ	-9.21756
美味しく	-9.22232
着て	-9.22274
ないし	-9.22387
なる	-9.226
お試し	-9.22604
しっかりしていて	-9.2263
を入れて	-9.22733
クリーム	-9.22764
茶	-9.22815
ダメ	-9.22913
s	-9.22969
18	-9.23048
パック	-9.23058
14	-9.23098
値段も	-9.23107
最高です	-9.23163
せず	-9.23342
やすく	-9.23376
安いし	-9.23496
びっくり	-9.23521
などの	-9.23541
P	-9.23542
痛い	-9.23683
重い	-9.23751
絶対	-9.23862
喜んで	-9.24078
メ	-9.24103
なかったです	-9.24344
何度か	-9.2442
良かったので	-9.24512
とのこと	-9.24551
したところ	-9.24729
無く	-9.24772
みたいで	-9.24787
iPhone	-9.24846
人は	-9.24882
こちら	-9.24927
ひどい	-9.24965
花	-9.24991
シャンプー	-9.25189
W	-9.25247
イメージ	-9.25377
細い	-9.2573
幅	-9.25765
長さ	-9.25904
はありません	-9.25998
るし	-9.26063
とき	-9.26067
状態で	-9.26071
色の	-9.26249
下に	-9.26305
早い	-9.26422
なりました	-9.26456
するので	-9.26599
他	-9.26599
先	-9.26624
たっぷり	-9.2675
調整	-9.26807
60	-9.26828
ゴールド	-9.2694
黒い	-9.27029
ても	-9.27074
なくなりました	-9.27107
超	-9.27148
食べて	-9.27192
夜	-9.27228
13	-9.27259
金	-9.27305
ポケット	-9.27342
伸び	-9.27371
になってしまいました	-9.27396
枕	-9.27515
食べる	-9.2753
ことが	-9.27621
電話	-9.27646
がっかりしました	-9.27762
希望	-9.27868
LL	-9.27913
しまって	-9.27979
現在	-9.27996
無し	-9.28126
部分に	-9.28226
番	-9.28296
同	-9.28391
再度	-9.28401
倍	-9.28408
初めての	-9.2842
使えません	-9.28444
問題なく	-9.28534
マット	-9.28626
不満	-9.28755
びっくりしました	-9.28811
内容	-9.28828
どうしても	-9.29067
の為	-9.29111
リピです	-9.29365
次は	-9.29532
高	-9.29543
だけに	-9.29601
があったので	-9.29686
固定	-9.29745
つです	-9.29754
いいのですが	-9.29761
良かったのですが	-9.29923
体重	-9.29936
などは	-9.29956
すぎる	-9.30039
携帯	-9.30089
オイル	-9.30108
ベッド	-9.30122
と思いますが	-9.30153
肌に	-9.30259
人には	-9.3026
改善	-9.30267
ですし	-9.30377
ン	-9.3048
どんな	-9.30588
合わない	-9.3059
好み	-9.30612
カード	-9.30613
アップ	-9.30671
的に	-9.30688
あれば	-9.30885
どれも	-9.31012
嬉しい	-9.31025
お気に入りです	-9.31098
ビ	-9.31098
包装	-9.31214
注文してから	-9.31502
朝	-9.31597
すべて	-9.31828
色で	-9.31986
してる	-9.32016
とても残念です	-9.32191
”	-9.32253
わからない	-9.32295
そんな	-9.32462
使用しています	-9.32524
気になる	-9.32531
名	-9.32548
風	-9.32603
これからも	-9.32635
車	-9.32676
驚きました	-9.32678
新しい	-9.32704
使ってます	-9.32791
こちらを	-9.32814
履き	-9.3283
試しに	-9.3285
ω	-9.32925
着る	-9.32999
ほしい	-9.33002
ネ	-9.33017
自分	-9.33046
寝	-9.33099
個人的には	-9.33119
いっぱい	-9.33119
横	-9.33205
今のところ	-9.33278
この値段で	-9.33307
別	-9.33444
使えます	-9.33543
設置	-9.3363
過ぎて	-9.33716
LED	-9.33772
スマホ	-9.33821
付けて	-9.33898
方には	-9.34015
石	-9.3404
[	-9.34237
ネジ	-9.3427
しないと	-9.34298
思い	-9.34488
くて	-9.34554
紙	-9.34558
ゴミ	-9.3469
でしたので	-9.34702
ばかり	-9.34773
マイナス	-9.34801
26	-9.34858
ボ	-9.35033
ものの	-9.35178
だいぶ	-9.35223
していた	-9.35292
買ってよかったです	-9.35293
16	-9.3531
まま	-9.35597
直	-9.35674
け	-9.35675
ガ	-9.35783
布団	-9.36003
にしましたが	-9.36056
ブ	-9.36171
なります	-9.36214
できません	-9.36259
十分	-9.36285
雨	-9.36392
ビニール	-9.3641
お気に入り	-9.36421
ものでした	-9.36539
遅い	-9.36676
ている	-9.36697
簡単	-9.36733
ずに	-9.36749
届く	-9.36934
かけ	-9.36944
ビックリ	-9.36962
さっそく	-9.37008
エ	-9.37009
なって	-9.37037
前から	-9.37134
つく	-9.37144
ウエスト	-9.37148
ジ	-9.3715
モノ	-9.37186
重	-9.37227
チェック	-9.37263
服	-9.37332
出来ない	-9.37341
欲しかった	-9.37389
カップ	-9.37392
ベルト	-9.3749
金額	-9.37516
が届きました	-9.37523
a	-9.37574
ことを	-9.37586
逆に	-9.37588
切り	-9.37747
の方は	-9.37759
心	-9.37837
期待して	-9.37912
おすすめ	-9.37967
無理	-9.37986
90	-9.37989
リング	-9.38053
って感じです	-9.38058
ツ	-9.38077
音が	-9.38077
々	-9.38093
していました	-9.38116
部分は	-9.38229
書いて	-9.38293
サ	-9.38382
ときは	-9.38429
フ	-9.38443
いません	-9.38479
トイレ	-9.38681
してしまいました	-9.38685
本日	-9.38712
どの	-9.38715
的な	-9.38886
意外と	-9.38897
可愛く	-9.38906
150	-9.38978
ブラ	-9.39147
される	-9.39167
すぎ	-9.39237
気分	-9.39258
について	-9.39337
ど	-9.39349
者	-9.39389
と言う	-9.39403
日で	-9.39448
できて	-9.39451
綿	-9.39659
財布	-9.39668
又	-9.39714
色々な	-9.39766
値段が	-9.39773
みましたが	-9.39806
スカート	-9.39995
ネイビー	-9.40121
も良く	-9.40146
今後	-9.40244
ひとつ	-9.40262
完全に	-9.40303
ミス	-9.40423
メールで	-9.4046
楽しみ	-9.40512
不	-9.40514
ニ	-9.40561
22	-9.40563
かった	-9.40587
ふ	-9.40601
あんまり	-9.40708
したのですが	-9.40728
持って	-9.40755
更に	-9.40761
柔らかい	-9.40766
ボタン	-9.40793
O	-9.40808
粉	-9.40825
K	-9.40847
女性	-9.40955
柔らかく	-9.41117
PC	-9.41241
注文しましたが	-9.41283
仕事	-9.41297
らしく	-9.41351
シルバー	-9.41354
油	-9.41373
かかる	-9.41428
切れ	-9.41465
買って良かったです	-9.41555
式	-9.41574
ピアス	-9.41856
我が家の	-9.41925
箇所	-9.41977
濃い	-9.42003
70	-9.42054
使います	-9.42092
好き	-9.42189
に合わせて	-9.42245
じゃ	-9.42353
,"	-9.42394
高さ	-9.42461
色違いで	-9.42465
目が	-9.42534
目に	-9.42553
19	-9.42555
オススメ	-9.42637
縫製	-9.4269
冷凍	-9.42723
込み	-9.42786
そうで	-9.42854
テーブル	-9.43046
F	-9.43047
入る	-9.43137
せ	-9.43163
家族	-9.43192
合わせ	-9.43194
最初から	-9.43225
ワイン	-9.43361
茶色	-9.43386
いろんな	-9.43465
もよく	-9.43574
があった	-9.43821
きつい	-9.43839
ています	-9.43892
ことは	-9.43982
ボリューム	-9.44032
半分	-9.44088
のために	-9.44096
され	-9.44128
時計	-9.44155
何とか	-9.44241
硬い	-9.44262
止め	-9.44292
見える	-9.44373
匹	-9.44399
通常	-9.44483
はず	-9.44487
そ	-9.44518
なった	-9.44545
0	-9.44598
モ	-9.44619
布	-9.44626
掃除	-9.44709
後に	-9.44765
即	-9.44807
粒	-9.44833
形が	-9.44861
長	-9.44873
お店で	-9.44887
しっかりした	-9.45024
出来	-9.45059
ですので	-9.45083
届き	-9.45185
きっと	-9.45197
焼き	-9.45236
糸	-9.45275
実物は	-9.4541
時間が	-9.45417
読んで	-9.45479
シート	-9.45553
何より	-9.45691
しっとり	-9.4587
ダメでした	-9.45925
初	-9.45936
翌日	-9.45966
細かい	-9.46022
ドレス	-9.46081
が多く	-9.46166
とのことで	-9.4619
顔	-9.46197
変更	-9.46251
直ぐに	-9.46311
不安	-9.46357
間	-9.46426
の商品	-9.46452
届かない	-9.46463
効果が	-9.4651
入らない	-9.46522
子供	-9.4653
したい	-9.46568
。"	-9.46595
プレゼントに	-9.46771
ストラップ	-9.47019
柄が	-9.47024
きれいな	-9.47025
ブーツ	-9.47116
が多い	-9.47119
付属の	-9.47329
品物	-9.47381
腰	-9.47464
をして	-9.47495
せっかく	-9.4752
が少し	-9.47577
のかもしれませんが	-9.47611
レッド	-9.47767
それに	-9.47782
肉	-9.47785
ショックです	-9.47832
ですよ	-9.47859
本体	-9.47891
思った以上に	-9.47939
壊れました	-9.47965
説明書	-9.48006
明らかに	-9.48025
お買い得	-9.48139
写真と	-9.48162
内	-9.48202
靴下	-9.48275
購入する	-9.48352
なお	-9.48382
いないので	-9.48398
◎	-9.48448
素敵です	-9.48504
なんで	-9.48587
円で	-9.48587
ください	-9.48627
穴が	-9.48778
おいしいです	-9.48808
たまたま	-9.48865
27	-9.48877
によって	-9.48995
か月	-9.4912
ありませんでした	-9.49158
暖かい	-9.49185
こういう	-9.49198
飲んで	-9.4935
ではありません	-9.49361
お勧めです	-9.49362
嬉しかったです	-9.49414
続けて	-9.49489
ぐ	-9.49586
変な	-9.49704
落ち	-9.49836
質	-9.49837
体	-9.49925
を買って	-9.50115
一回	-9.50145
(>_<)	-9.50231
ナチュラル	-9.50279
に入れて	-9.50387
購入したので	-9.50393
られる	-9.50395
DVD	-9.50443
向き	-9.50472
び	-9.50698
程度	-9.50761
加工	-9.50803
プ	-9.50862
まあまあ	-9.5089
製	-9.51151
黄色	-9.51217
を購入して	-9.51246
したいと思います	-9.51318
気に入った	-9.51375
綺麗	-9.51431
素材が	-9.51521
いく	-9.51551
(*^^*)	-9.51555
最初	-9.51581
下の	-9.5162
目立つ	-9.51642
面	-9.51699
ポ	-9.51749
冬	-9.51804
合う	-9.51814
肌	-9.52052
があると	-9.52063
チョコ	-9.52069
お得	-9.5207
満足してます	-9.52117
ぎ	-9.52128
やって	-9.5214
ゴムが	-9.52212
を使って	-9.52321
有り	-9.52364
履く	-9.52444
なぜ	-9.52484
かわいくて	-9.526
思ったよりも	-9.526
のない	-9.52608
泣	-9.5261
させて	-9.52628
使えませんでした	-9.52684
ちょうどいい	-9.52687
自転車	-9.52712
生地の	-9.52727
スッキリ	-9.52784
がないので	-9.52787
としても	-9.52935
^	-9.52942
ダ	-9.52975
テ	-9.52995
難しい	-9.53031
,2	-9.53059
多分	-9.53111
..	-9.5316
とはいえ	-9.53169
ガラス	-9.53559
???	-9.53575
質感	-9.53578
肩	-9.53672
仕様	-9.53716
設定	-9.53758
新	-9.53806
楽	-9.53814
足の	-9.53945
段	-9.54087
だと思いました	-9.54119
地	-9.54216
80	-9.54368
てしまいました	-9.54376
しながら	-9.54448
安心です	-9.54461
作って	-9.54762
!?	-9.55008
レンズ	-9.55021
あとは	-9.55116
追加	-9.55141
玉	-9.55193
200	-9.55215
すでに	-9.55224
明るい	-9.55239
来て	-9.55277
シール	-9.5528
というより	-9.55288
いい感じ	-9.55399
甘い	-9.55459
会社	-9.55558
ありますが	-9.55634
安いから	-9.55774
穴	-9.55775
V	-9.5584
とおもいます	-9.55844
みました	-9.55905
気が	-9.55951
いたり	-9.5604
レース	-9.56109
ゆったり	-9.56135
もともと	-9.56184
ぁ	-9.56501
曲	-9.5651
返信	-9.5651
引き	-9.56526
様	-9.56539
先日	-9.56569
雰囲気	-9.56692
手間	-9.56743
の時に	-9.56749
クッション	-9.56781
他に	-9.56921
レビューで	-9.56931
洗い	-9.56979
イン	-9.5702
光	-9.57049
はとても	-9.57205
在庫	-9.57257
ミニ	-9.57265
お茶	-9.57355
たのですが	-9.57407
ことに	-9.57573
大丈夫	-9.57662
楽天	-9.57666
素敵	-9.57678
の物	-9.57734
様に	-9.57739
直接	-9.5777
ここまで	-9.57892
今回も	-9.58093
純正	-9.58199
23.5	-9.5835
すっきり	-9.58369
書	-9.58424
ケーキ	-9.5846
大好きな	-9.58514
ついて	-9.58546
入って	-9.58554
レベル	-9.58574
新品	-9.58611
よかったのですが	-9.58619
仕方ない	-9.58689
処理	-9.58733
丁寧に	-9.58809
せめて	-9.58915
話	-9.58949
おもちゃ	-9.58956
糸が	-9.5911
はない	-9.59137
の上に	-9.5919
場所	-9.59195
コレ	-9.59203
替え	-9.59214
頭	-9.59401
ダイエット	-9.59443
ではないので	-9.59631
くらいの	-9.59643
それほど	-9.59671
メール便で	-9.59737
でき	-9.5974
が一番	-9.59796
入荷	-9.59807
胸	-9.59827
あれ	-9.59834
XL	-9.59836
良いのですが	-9.59838
ボタンが	-9.59877
17	-9.59912
で購入	-9.59924
ですよね	-9.59955
とても良かったです	-9.59959
印象	-9.5996
汚れが	-9.59999
塩	-9.60048
v	-9.60068
とても良いです	-9.60073
大人	-9.60075
野菜	-9.6009
で購入しました	-9.60095
ヤ	-9.6018
よいです	-9.60192
息子の	-9.60217
一部	-9.60262
薄	-9.60298
と感じました	-9.60312
ほんとに	-9.60395
R	-9.6041
商品に	-9.60556
という感じです	-9.60557
お店の	-9.60587
それが	-9.60652
買ったのですが	-9.60862
しまったので	-9.6088
くらいです	-9.60897
実際は	-9.60911
はじめて	-9.60954
大きめ	-9.60978
使えそうです	-9.61055
読み	-9.61069
が必要	-9.61096
送って	-9.61152
られて	-9.61173
納得	-9.6131
れる	-9.6134
間違い	-9.61341
形は	-9.61356
しっかりと	-9.61425
自分用	-9.61454
こちらも	-9.61618
出荷	-9.61624
是非	-9.61672
ために	-9.6168
できず	-9.61779
わかりません	-9.61792
してから	-9.618
キズ	-9.61811
まとめ買い	-9.61819
ショップで	-9.61863
見えます	-9.61951
28	-9.61979
革	-9.62024
二つ	-9.62039
ろ	-9.6204
接続	-9.62132
ような気がします	-9.62162
ワ	-9.62239
を探していて	-9.62309
弱	-9.6231
んです	-9.62328
ほうが	-9.62383
もありません	-9.62435
対策	-9.62498
春	-9.62524
お勧め	-9.62593
中で	-9.62629
使用する	-9.62651
ませんが	-9.6268
そうなので	-9.62784
にくく	-9.62796
ちゃん	-9.62804
会	-9.6281
自分用に	-9.62856
指定	-9.62887
娘が	-9.62904
先に	-9.62922
らず	-9.62943
予約	-9.63109
とても良い	-9.63123
ぶ	-9.63188
ほつれ	-9.63198
表記	-9.63205
思っていたよりも	-9.63246
らない	-9.633
ひ	-9.63313
リボン	-9.63324
産	-9.63355
ということ	-9.63379
タイツ	-9.63382
酷い	-9.63439
たいと思います	-9.63458
印刷	-9.63492
いつ	-9.6351
09	-9.63536
うれしいです	-9.6367
この値段	-9.63749
からの	-9.6375
反応	-9.63807
ほかの	-9.63903
買ってみました	-9.63923
作りが	-9.63971
ショックでした	-9.63992
が出て	-9.64221
バッテリー	-9.64234
目の	-9.64242
普段使い	-9.64294
などで	-9.64296
長時間	-9.64335
短く	-9.64408
今回の	-9.64412
こう	-9.64497
......	-9.64579
いくら	-9.64587
強く	-9.64715
感じでした	-9.64724
がとても	-9.64816
イエロー	-9.64828
人で	-9.64893
もある	-9.64917
が悪く	-9.65054
になっている	-9.65059
コンパクトで	-9.65069
ともに	-9.6511
文字	-9.65142
それと	-9.65165
感じがします	-9.65285
強い	-9.6529
子供に	-9.65378
素晴らしい	-9.6541
再	-9.65445
巻き	-9.65489
ファン	-9.6558
巻	-9.65642
脚	-9.65691
発	-9.65755
が欲しくて	-9.65757
だが	-9.65914
塗り	-9.6592
店舗	-9.65955
シンプルな	-9.65957
一枚	-9.65983
捨てました	-9.65992
はかなり	-9.66001
として購入しました	-9.66012
届いたのは	-9.66013
したり	-9.66063
しますが	-9.66077
タグ	-9.66091
ファスナー	-9.66095
部屋に	-9.66097
出して	-9.66131
I	-9.66142
U	-9.66201
21	-9.66226
らしい	-9.66232
検品	-9.66245
ちょっとした	-9.66256
おまけの	-9.66314
日本製	-9.66314
e	-9.66344
子供も	-9.66359
バー	-9.66366
自分が	-9.66389
試着	-9.66399
ワンピース	-9.66501
失敗しました	-9.66674
大丈夫でした	-9.66776
張り	-9.66779
付	-9.66804
黒の	-9.66822
を入れる	-9.66922
については	-9.66946
はなく	-9.66956
注文から	-9.6701
家	-9.67065
サービス	-9.67072
保存	-9.67074
にしては	-9.67136
裏	-9.67177
猫	-9.67186
ありがたいです	-9.67192
フード	-9.67201
ロック	-9.67215
後の	-9.6722
残り	-9.67245
i	-9.67252
に対して	-9.67257
パープル	-9.67384
しているので	-9.67444
電池	-9.67445
(*	-9.67465
福袋	-9.67631
書き	-9.6764
注意	-9.67723
このまま	-9.67795
美味しかった	-9.6781
皮	-9.67922
問題なし	-9.67941
二度と	-9.67963
購入後	-9.67999
゚	-9.6812
ストレッチ	-9.6814
リー	-9.68149
状況	-9.68166
カメラ	-9.68211
デ	-9.68306
旅行	-9.68327
行	-9.68444
板	-9.68461
丈	-9.6851
が無い	-9.68522
飲む	-9.68545
飾り	-9.68569
なくても	-9.68605
割れ	-9.68635
インナー	-9.68672
になるので	-9.6873
しっかりしています	-9.68775
商品が届きました	-9.68801
火	-9.68811
な感じ	-9.68819
このお値段で	-9.68829
もうちょっと	-9.68839
使えて	-9.68842
山	-9.68892
すぐに届きました	-9.68895
なのでしょうか	-9.68939
画面	-9.68943
置き	-9.68945
安物	-9.6896
古い	-9.68988
160	-9.69061
思ってたより	-9.69078
上の	-9.69096
ピン	-9.69117
過ぎ	-9.69198
外れ	-9.69323
多い	-9.69339
頼んで	-9.69439
置いて	-9.69449
ライン	-9.6948
と思い購入しました	-9.69669
数回	-9.69732
昨日	-9.69963
使いやすく	-9.69979
悪く	-9.70003
テレビ	-9.70095
ハ	-9.70126
バラ	-9.70185
豆	-9.70208
鍋	-9.7023
押し	-9.70232
帯	-9.70234
ボール	-9.70238
通	-9.70317
コート	-9.70363
考え	-9.70405
床	-9.70409
送料が	-9.70462
きつく	-9.70494
がいい	-9.705
300	-9.70523
売って	-9.70602
はあまり	-9.707
扱い	-9.70743
お安く	-9.70794
想像以上に	-9.70818
・・\	-9.70823
していましたが	-9.70834
器	-9.70853
わかる	-9.70898
中身が	-9.70901
値段の割に	-9.71001
ティ	-9.71053
弱い	-9.71078
大きさは	-9.71082
出て	-9.71104
雑	-9.7112
使わない	-9.71132
一本	-9.71165
ゴ	-9.71521
差	-9.71555
に購入しました	-9.71584
られた	-9.71621
おしゃれ	-9.71645
クリア	-9.71661
買い替え	-9.71841
コスパ	-9.71864
なんですが	-9.71883
!」	-9.71933
人に	-9.71953
重宝しています	-9.71997
これまで	-9.72005
気になりません	-9.72028
可能	-9.72057
肌が	-9.72087
予定	-9.7216
と思ったのですが	-9.72164
店で	-9.72184
ものすごく	-9.7219
と言って	-9.72259
プラスチック	-9.72308
ミリ	-9.72349
もし	-9.7243
ロング	-9.72451
に近い	-9.72464
購入したのに	-9.72527
を購入し	-9.72574
ガッカリです	-9.72652
掛け	-9.72751
色合い	-9.72762
中国製	-9.72771
名前	-9.72784
価格も	-9.7283
シンプル	-9.72831
少ない	-9.72893
すら	-9.72901
お値段も	-9.73014
を買いましたが	-9.73042
到着しました	-9.73046
を購入したのですが	-9.73071
作品	-9.73094
娘も	-9.73184
感じが	-9.732
開けて	-9.73237
気に	-9.73279
おいしかったです	-9.73293
スプレー	-9.73298
いても	-9.73343
ボロボロ	-9.7338
ですかね	-9.73395
カビ	-9.73405
とてもいいです	-9.73416
涙	-9.73444
45	-9.73514
値段は	-9.73699
ギリギリ	-9.73703
写真より	-9.73808
いろいろな	-9.73876
間違って	-9.73933
んだけど	-9.73943
土	-9.74029
時期	-9.74101
ただの	-9.74101
開き	-9.74127
場合	-9.74164
訳あり	-9.74209
家で	-9.7432
チェーン	-9.74344
どちらも	-9.74352
熱	-9.74353
^^;	-9.74416
って感じ	-9.74416
るのが	-9.74423
マットレス	-9.74465
・・,	-9.74505
部品	-9.74514
食べた	-9.74531
るのに	-9.74537
思います	-9.74589
小さめ	-9.7464
不足	-9.74708
専用	-9.7478
?」	-9.74782
身	-9.748
以前から	-9.74825
部	-9.74836
ネックレス	-9.74849
の中に	-9.74883
体型	-9.74923
を探して	-9.74961
下着	-9.75013
重さ	-9.75018
使っている	-9.75069
別に	-9.75107
ボトル	-9.75119
米	-9.75126
N	-9.75128
だったのに	-9.75222
下さい	-9.75304
違いました	-9.75313
ジェル	-9.75324
▁̄	-9.75362
に関しては	-9.75404
H	-9.75515
みます	-9.756
ぼ	-9.75638
キラキラ	-9.75682
と思った	-9.75685
化	-9.75718
使いやすさ	-9.75798
p	-9.75925
丸	-9.7595
履き心地	-9.75998
欲しいです	-9.7601
調節	-9.76012
出来て	-9.76019
かけて	-9.76117
出し	-9.76238
字	-9.76255
不良	-9.76267
込んで	-9.76508
が楽しみです	-9.76544
必ず	-9.76561
機	-9.76571
たまに	-9.76574
してくれる	-9.76577
さすがに	-9.76578
合わず	-9.76607
と思っていましたが	-9.76646
部屋	-9.76769
椅子	-9.76771
保管	-9.76784
料理	-9.76808
たぶん	-9.76836
問題ない	-9.76849
である	-9.76946
は全く	-9.76995
こちらの商品は	-9.76996
見ると	-9.77044
優しい	-9.77117
かっこいい	-9.77172
一週間	-9.77253
あたり	-9.77288
シャ	-9.77296
シリーズ	-9.77298
違和感	-9.77371
形も	-9.77433
これでは	-9.77447
するのに	-9.77478
これだけ	-9.77501
縫い	-9.77651
気になります	-9.77736
の方	-9.77741
良さそうです	-9.77772
動き	-9.77822
太い	-9.77871
なくなる	-9.77873
にしても	-9.77926
デザインで	-9.77942
スーツ	-9.77979
ッと	-9.7799
落ちて	-9.78045
修理	-9.78046
他店で	-9.78052
アレルギー	-9.78094
邪魔	-9.78101
セ	-9.78162
組立	-9.78165
まとめて	-9.78189
肌触り	-9.78225
失敗でした	-9.78229
ページ	-9.78234
の香り	-9.78288
と思うので	-9.78311
待ち	-9.78313
ですか	-9.78343
上手く	-9.78359
にならない	-9.78488
パソコン	-9.78492
ふわふわ	-9.78503
を選びました	-9.78567
両方	-9.78586
ネジが	-9.78624
毎年	-9.78744
近所の	-9.78782
しまうので	-9.78791
とこ	-9.78805
家の	-9.78816
d	-9.78874
香りも	-9.78918
スープ	-9.78941
であれば	-9.78976
ること	-9.78982
ビックリしました	-9.7907
共に	-9.79125
柄も	-9.79224
(^-^)	-9.79297
コンパクト	-9.79334
破損	-9.79411
よりは	-9.7943
けっこう	-9.7943
送りました	-9.79507
くれる	-9.79511
楽天で	-9.79523
半	-9.7957
とても満足しています	-9.79578
仕上がり	-9.79675
予定です	-9.79695
元々	-9.79704
なくなり	-9.79742
付いて	-9.79753
っている	-9.79926
色でした	-9.79941
届くのが楽しみです	-9.79982
見え	-9.79984
ものです	-9.80021
帽子	-9.80055
洗って	-9.80059
一日	-9.80255
できるので	-9.80305
あまりに	-9.80307
なのかな	-9.80325
娘	-9.8034
男性	-9.80345
がよく	-9.8041
探して	-9.80418
お尻	-9.80423
合	-9.80426
送料無料で	-9.80489
りました	-9.80498
シーツ	-9.80506
ギ	-9.80588
リュック	-9.80641
後は	-9.80649
当たり	-9.80665
*	-9.80701
毛が	-9.8072
木の	-9.8075
最初に	-9.80781
好きです	-9.80856
ようなので	-9.80983
のかもしれません	-9.81031
分からない	-9.81055
事が	-9.81071
種	-9.81079
イイ	-9.8111
残念な	-9.81181
以前は	-9.81201
高く	-9.81226
プリント	-9.81227
ソ	-9.81294
最悪でした	-9.81322
と思ったら	-9.81348
`)	-9.81367
プレゼントしました	-9.81409
狭い	-9.81435
おいしく	-9.81447
版	-9.81461
ケ	-9.81518
手が	-9.81555
サラサラ	-9.81673
この値段なら	-9.8168
"	-9.81851
しやすい	-9.81926
荷物	-9.81973
壊れた	-9.81977
かどうか	-9.81982
注文後	-9.81984
ではありませんでした	-9.82013
は少し	-9.82066
さすが	-9.82073
気にならない	-9.82105
操作	-9.82134
やら	-9.82193
大きいサイズ	-9.82237
においが	-9.8231
センチの	-9.82329
練習	-9.82379
髪が	-9.82468
安いです	-9.82489
頑張って	-9.82554
なかったのですが	-9.82659
同じような	-9.82706
を注文しました	-9.82717
ちょっと残念	-9.82732
選択	-9.82843
なぜか	-9.82857
安っぽいです	-9.82871
達	-9.82962
首	-9.8308
使用した	-9.83129
そこまで	-9.83143
んですけど	-9.83169
,【	-9.8322
昨年	-9.83311
ヒール	-9.83347
ザ	-9.8335
小さいので	-9.83374
具合	-9.83389
スムーズに	-9.83426
仕方なく	-9.83446
失敗した	-9.83472
写真の	-9.83502
k	-9.83529
紫	-9.83534
最初の	-9.83581
写真では	-9.83617
届かず	-9.83648
娘に	-9.83674
おまけ	-9.83677
100%	-9.83686
問題ありません	-9.83726
使ってみて	-9.83746
対応は	-9.83768
インク	-9.83781
本当は	-9.83818
が良く	-9.83822
剥がれ	-9.83848
この商品を	-9.83848
あったので	-9.83849
使った	-9.83909
いませんが	-9.83924
出来ました	-9.83949
ピンクの	-9.84015
早くて	-9.84028
のまま	-9.84054
いいかな	-9.84125
u	-9.84163
毛玉	-9.84196
サン	-9.84215
次回は	-9.84257
となりました	-9.84261
プロ	-9.84299
ぜひ	-9.84379
それも	-9.84392
このような	-9.84514
母に	-9.84569
ケーブル	-9.84683
高級感	-9.84711
こちらの商品	-9.84797
石鹸	-9.84798
最低	-9.84799
お安い	-9.84801
使い勝手	-9.84817
;)	-9.84818
プラス	-9.84846
に比べて	-9.84868
ほう	-9.84941
キー	-9.84993
そこそこ	-9.85116
不具合	-9.8512
洗剤	-9.85219
になりそうです	-9.85223
ハズレ	-9.85303
使い始めて	-9.8539
今までは	-9.85503
点灯	-9.85504
際に	-9.85552
小物	-9.85603
うちに	-9.85625
残念ですが	-9.85676
ほしいです	-9.85711
棚	-9.85725
落ち着いた	-9.85892
シワ	-9.85926
色んな	-9.85934
開いて	-9.85946
アイロン	-9.85954
ペン	-9.85957
それは	-9.85962
の中で	-9.86063
一応	-9.86077
薬	-9.86093
歯	-9.86124
指	-9.86145
耳	-9.86191
出る	-9.86233
感動	-9.86241
キツイ	-9.86247
抜け	-9.86348
魚	-9.86409
の色が	-9.86474
がありません	-9.86516
げ	-9.86563
かかって	-9.86566
使用しましたが	-9.86586
ピ	-9.86604
使いましたが	-9.86605
セール	-9.86606
角	-9.86627
当然	-9.86635
パッド	-9.86665
上下	-9.86669
購入して良かったです	-9.86677
できませんでした	-9.86771
シューズ	-9.86791
固い	-9.86821
65	-9.86845
カー	-9.86852
レビューを	-9.86854
ペラペラ	-9.86875
いれば	-9.86876
の問題	-9.86881
買ってよかった	-9.8692
見た目が	-9.86935
ります	-9.86951
大変満足しています	-9.86992
ット	-9.87001
引き出し	-9.87006
と比べると	-9.87036
がかなり	-9.87043
化粧水	-9.87052
余り	-9.8707
届きません	-9.87084
感じました	-9.87137
受け	-9.87148
充分	-9.87167
他にも	-9.87173
通販	-9.87239
袖	-9.87272
類	-9.87282
作	-9.87293
ないのに	-9.87302
ぴったりでした	-9.87314
していない	-9.87315
体に	-9.87323
多く	-9.87324
骨	-9.8734
お値段が	-9.87411
やすいです	-9.87422
万	-9.87453
主人の	-9.87457
サンダル	-9.87539
犬	-9.87557
発送も早く	-9.87588
円の	-9.87644
ズレ	-9.87688
アイボリー	-9.87713
気に入ったので	-9.87726
剤	-9.8779
こちらに	-9.87882
だろう	-9.87888
移動	-9.87894
コン	-9.87896
線	-9.87901
人が	-9.87911
売り	-9.87961
されました	-9.87988
ブラシ	-9.88001
親	-9.88007
120	-9.88011
この価格で	-9.88024
お願い	-9.88027
次	-9.88131
という感じ	-9.88161
できれば	-9.88235
千円	-9.88241
お得です	-9.88244
ディ	-9.88282
人の	-9.88294
たいです	-9.88415
葉	-9.88421
頼んだ	-9.88438
少しでも	-9.88449
がっかりでした	-9.88459
系の	-9.88496
防水	-9.88601
だけの	-9.88616
カバーを	-9.88682
シミ	-9.8873
もない	-9.88757
安っぽく	-9.88817
スタイル	-9.88847
余裕	-9.8886
方法	-9.88934
どんどん	-9.88982
横に	-9.88997
ローズ	-9.89005
サンプル	-9.89007
落ちる	-9.89061
ついた	-9.89074
実	-9.89076
ペ	-9.89106
遊び	-9.89116
砂	-9.89147
玄関	-9.8915
対応が	-9.89186
75	-9.89193
緑	-9.89207
使いにくい	-9.89247
パーツ	-9.89257
タイヤ	-9.89322
さが	-9.89334
段ボール	-9.89368
国産	-9.89386
きれい	-9.894
と思ってます	-9.89418
サイズを購入	-9.89458
ソファー	-9.89478
皆さん	-9.89502
届いた商品は	-9.89535
の味	-9.89589
考えて	-9.89693
にもかかわらず	-9.89703
ストレス	-9.89709
かなと思います	-9.89756
あの	-9.89781
も無く	-9.89833
みた	-9.8988
割	-9.89911
ミシン	-9.89936
まして	-9.89946
滑り止め	-9.90022
おります	-9.90076
やり	-9.90084
ひと	-9.90103
カーテン	-9.90105
表	-9.90139
るのは	-9.9016
入	-9.9019
元	-9.90195
いると	-9.90269
事を	-9.90296
に行く	-9.90318
後悔	-9.90357
あっという間に	-9.90401
厚み	-9.90436
楽しく	-9.90466
ご飯	-9.90516
可愛いし	-9.90522
の色	-9.90527
半年	-9.90534
缶	-9.90546
使用感	-9.90628
済み	-9.90697
もあって	-9.90789
外出	-9.90828
ロー	-9.9086
こちらを購入しました	-9.90881
取れる	-9.90889
梱包も	-9.90965
と言われました	-9.90971
ショップの	-9.90976
髪	-9.90989
月に	-9.90996
とした	-9.9101
以下	-9.91014
までは	-9.91024
値段の割には	-9.91036
柔らかくて	-9.91047
電源	-9.91061
このお値段	-9.91074
期待はずれ	-9.91077
無料	-9.91103
みんな	-9.91154
窓	-9.91183
はありますが	-9.91268
用途	-9.91312
^)	-9.91312
ないように	-9.91428
組み立ては	-9.91448
そういう	-9.91476
流	-9.9152
迷いましたが	-9.91559
カバーが	-9.91584
大変でした	-9.91654
カ月	-9.91673
塗装	-9.91696
みたいに	-9.91706
季節	-9.91767
なの	-9.91797
変わらない	-9.91848
ピッタリでした	-9.91849
を買う	-9.91891
ハンガー	-9.91894
決めました	-9.91924
つで	-9.91945
勝手に	-9.9197
対応も	-9.9198
洋服	-9.91998
購入を決めました	-9.92008
開け	-9.92029
あげ	-9.92099
海外	-9.92208
まるで	-9.92254
明るさ	-9.92285
価格が	-9.92292
切って	-9.92362
していますが	-9.92392
左	-9.92457
時には	-9.9247
小さかった	-9.92527
心配でしたが	-9.92602
もう一つ	-9.92603
ようやく	-9.92676
腕	-9.92798
模様	-9.92809
お金	-9.92875
紐	-9.9288
いつもは	-9.92887
わざわざ	-9.9289
もう一度	-9.93037
既に	-9.93047
見えない	-9.93086
側	-9.93099
はずれ	-9.93113
手で	-9.93125
頃	-9.93135
聞いて	-9.93153
なのは	-9.93161
,3	-9.93197
強度	-9.93212
おらず	-9.93266
したのに	-9.93296
不安でしたが	-9.93365
による	-9.93412
良いですね	-9.93423
幅広	-9.93494
文句	-9.935
使い方	-9.93541
短	-9.93563
TV	-9.93563
勉強	-9.93613
入れる	-9.93641
もあるので	-9.93647
と言われ	-9.9374
キレイに	-9.93743
してください	-9.93765
テープ	-9.93791
がありましたが	-9.9382
たくて	-9.93851
セットで	-9.93868
スポンジ	-9.939
綺麗です	-9.9395
痛み	-9.93969
モデル	-9.94113
途中で	-9.94168
今年は	-9.94188
とても気に入っています	-9.94194
がありますが	-9.94214
明るく	-9.94247
スーパー	-9.94251
相当	-9.94286
ブランド	-9.94349
たところ	-9.94417
金具	-9.94534
可愛かったです	-9.94611
いいかも	-9.94612
縫製が	-9.9467
2〜3	-9.94721
ファスナーが	-9.94751
ありえない	-9.94761
ここで	-9.94791
到着して	-9.948
フィット感	-9.94873
等の	-9.94875
24.5	-9.9495
なー	-9.94994
色落ち	-9.95035
CD	-9.95097
を考えて	-9.95116
フィルム	-9.95157
思っていた	-9.95255
口に	-9.95292
大好き	-9.95293
キッチン	-9.95311
ベ	-9.95358
さえ	-9.95366
プレート	-9.95438
はありませんでした	-9.95439
貼って	-9.9544
可愛いので	-9.95478
来た	-9.95479
実感	-9.95501
だと思って	-9.95512
レギンス	-9.95529
麺	-9.95547
本体の	-9.95562
痛いです	-9.95562
してほしい	-9.95623
すこし	-9.95666
届いたので	-9.95686
計	-9.9571
〜,	-9.95738
もったいない	-9.95743
が良い	-9.95765
的	-9.95776
手持ちの	-9.95794
底	-9.95833
違った	-9.95848
55	-9.95966
歩き	-9.95974
29	-9.95976
したが	-9.9598
立て	-9.96021
商品到着	-9.96033
結婚式	-9.96049
ちょうど良い	-9.96072
本物	-9.96083
的には	-9.96096
疲れ	-9.96097
,1	-9.96105
が欲しい	-9.9612
回り	-9.96181
が好きなので	-9.96206
ずれて	-9.96227
説明書が	-9.96227
店頭で	-9.96379
取付	-9.96424
暗い	-9.96457
場合は	-9.96491
不安です	-9.96492
市販の	-9.96496
海	-9.96501
おまけに	-9.96509
ml	-9.96511
b	-9.9652
誕生日	-9.96522
ことも	-9.96535
をつけて	-9.9655
の様な	-9.96604
通常の	-9.9667
のものを	-9.96724
ソフト	-9.96731
パッケージ	-9.96782
購入したいと思います	-9.96797
厚さ	-9.9681
使用しました	-9.96811
届くまで	-9.96819
パール	-9.96875
もありますが	-9.96966
マスク	-9.97012
かったです	-9.97031
使いたい	-9.9704
容量	-9.97148
お気に入りの	-9.97154
楽です	-9.97188
ヒ	-9.97196
変	-9.97221
X	-9.97261
それを	-9.97323
重く	-9.97344
わけ	-9.97464
違います	-9.97512
家具	-9.97523
もので	-9.97545
取れ	-9.97553
煮	-9.97566
回目	-9.9759
ならば	-9.97612
ハイ	-9.97623
喜んでもらえました	-9.9772
梅	-9.97731
ダウン	-9.97763
細く	-9.97767
時点で	-9.97788
ように思います	-9.97801
幅が	-9.97819
08	-9.97868
かかり	-9.97878
わかりませんが	-9.97917
水が	-9.97917
クリスマス	-9.97932
かわいく	-9.97972
使っていた	-9.98013
まだ届きません	-9.9803
いくつか	-9.98078
ツルツル	-9.98079
それなりに	-9.98154
買って良かった	-9.98161
良し	-9.98219
つける	-9.98224
サイズを購入しました	-9.98244
カワイイ	-9.98261
予想以上に	-9.9829
素材も	-9.98334
痛くて	-9.98351
他の商品	-9.98385
ポーチ	-9.9839
探していました	-9.98395
Y	-9.98433
きたので	-9.98441
水着	-9.98468
寒い	-9.98482
数日	-9.98484
友人の	-9.98497
癖	-9.98563
入っていて	-9.9862
ある程度	-9.98633
壁	-9.98634
食事	-9.98634
同梱	-9.98661
左右	-9.98669
丁度	-9.98749
苗	-9.98774
得	-9.98775
が入っている	-9.98803
締め	-9.98876
分の	-9.98905
貼り	-9.9895
?)	-9.98955
れて	-9.98988
バランス	-9.99035
着心地	-9.99063
お肉	-9.99103
行き	-9.99107
探し	-9.99164
柄は	-9.99168
買わない	-9.99243
売り切れ	-9.9925
もち	-9.99359
始め	-9.9937
これも	-9.99372
健康	-9.9941
今までの	-9.99412
なんとなく	-9.99423
48	-9.99439
蓋が	-9.99448
歳の	-9.99472
某	-9.99482
様な	-9.99526
めっちゃ	-9.99535
しかない	-9.99635
が多いので	-9.99644
母	-9.9965
お菓子	-9.99716
になっていて	-9.9976
商品が届いて	-9.99761
とてもいい	-9.99796
てしまい	-9.99808
いざ	-9.9986
・・・・・	-9.99889
トップ	-9.99934
防止	-9.99939
ベビー	-9.9998
道	-9.9998
y	-10.0003
ならない	-10.0006
漏れ	-10.0009
の為に	-10.0014
自然	-10.003
購入します	-10.0032
Д	-10.0037
ガッカリしました	-10.0039
多	-10.0046
良かったと思います	-10.0046
着物	-10.0049
ベスト	-10.0054
縦	-10.0055
抜群	-10.0055
気になって	-10.0056
寝て	-10.0057
になったので	-10.0057
ック	-10.0057
商品で	-10.0057
が欲しかったので	-10.0061
買ったのに	-10.0063
手軽に	-10.0065
鏡	-10.0067
凄い	-10.0067
絶対に	-10.0076
大きかった	-10.0078
マッサージ	-10.0086
ずつ	-10.0092
させていただきます	-10.0092
五	-10.0103
何回か	-10.0104
息子	-10.0108
をする	-10.0111
成分	-10.0111
脂	-10.0113
の下に	-10.0115
が悪いのか	-10.0117
f	-10.0119
肝心の	-10.0119
マグネット	-10.0121
などに	-10.0128
面倒	-10.0132
詐欺	-10.0134
見えて	-10.0134
いただき	-10.0135
生活	-10.0135
つくり	-10.0141
ここ	-10.0151
からは	-10.0158
しようと	-10.0158
取れて	-10.0164
悩んで	-10.0173
よかったので	-10.0178
手作り	-10.0185
部分も	-10.0187
なん	-10.0189
際	-10.019
場	-10.0191
とは思いますが	-10.0192
いいもの	-10.0194
購入したいです	-10.0195
と比べて	-10.0195
せて	-10.0206
棒	-10.0219
ダンボール	-10.0221
確認して	-10.0227
記入	-10.0228
まだまだ	-10.0233
位置	-10.0234
カレー	-10.0235
辛い	-10.0237
購入です	-10.0237
していたので	-10.0238
我慢	-10.0239
したいです	-10.0242
感じます	-10.0243
商品だと思います	-10.0248
大きめの	-10.025
●	-10.0252
チーズ	-10.0253
細	-10.0259
想像	-10.026
不可	-10.0262
着れない	-10.0262
お店の対応は	-10.0264
お花	-10.0267
リピします	-10.0269
2000	-10.0269
トリートメント	-10.027
赤い	-10.0272
ありましたが	-10.0273
言う	-10.0276
になると	-10.0279
家に	-10.0284
ようですが	-10.0287
とても可愛いです	-10.0288
かなと	-10.0297
とても満足です	-10.0298
入ります	-10.0299
スプーン	-10.0304
以外は	-10.031
出来ません	-10.0311
持っている	-10.0315
解	-10.0317
どおり	-10.0317
だけでなく	-10.0325
絵	-10.0329
迷って	-10.033
ニット	-10.0334
(^_^;)	-10.0343
かかりました	-10.0346
しょうがない	-10.0347
かた	-10.035
大きいです	-10.0353
ダブル	-10.0358
日本	-10.0364
されていて	-10.0365
傘	-10.037
プラ	-10.037
だらけ	-10.0371
スイッチ	-10.0374
膝	-10.0375
見る	-10.0378
は無い	-10.0383
雪	-10.0384
使いました	-10.0386
コンタクト	-10.0387
クロ	-10.0389
ところで	-10.039
方も	-10.0395
だな	-10.0397
使うと	-10.04
派手	-10.04
治	-10.0402
パワー	-10.0406
去年	-10.0406
暖かく	-10.0407
早かったです	-10.0412
素材は	-10.0417
半額	-10.0422
何度	-10.0424
艶	-10.0435
切れて	-10.0436
見たら	-10.0441
めちゃくちゃ	-10.0441
させていただきました	-10.0443
、、、,	-10.0444
入っている	-10.0447
干し	-10.0447
送られてきた	-10.0452
塗って	-10.0453
かと思いましたが	-10.0454
かつ	-10.0457
持ち運び	-10.0458
使い勝手は	-10.0464
低い	-10.0465
綺麗で	-10.0469
USB	-10.0476
ますね	-10.0478
管理	-10.0478
なんと	-10.0483
接着	-10.0486
スタンド	-10.0493
仕事で	-10.0495
シリコン	-10.0496
箱に	-10.0497
HP	-10.0497
文	-10.0498
蓋	-10.0501
泡	-10.0502
伸縮性	-10.0504
お願いします	-10.0504
紐が	-10.0507
大きかったです	-10.051
気軽に	-10.051
調	-10.0514
なども	-10.0517
せる	-10.0518
近く	-10.0518
カン	-10.052
ドア	-10.0522
内側の	-10.0522
パンプス	-10.0523
印鑑	-10.0525
ホ	-10.0527
容器	-10.0529
チャック	-10.053
後ろ	-10.0536
重量	-10.0537
小さいです	-10.0538
クロス	-10.0549
以前に	-10.0557
上げ	-10.056
性能	-10.0561
ので購入しました	-10.0563
のお	-10.0566
はないです	-10.0567
間違えて	-10.0572
写真を	-10.0572
見た	-10.0572
センチで	-10.0575
を作る	-10.0576
コストパフォーマンス	-10.0581
してました	-10.0586
しませんでした	-10.0586
ジャケット	-10.0587
たのに	-10.059
使いたいと思います	-10.059
のが残念です	-10.0591
和	-10.0592
キャップ	-10.0595
ぞ	-10.0595
一切	-10.0596
急いで	-10.0601
なのが	-10.0601
程度の	-10.0602
マン	-10.0603
お店に	-10.0604
られない	-10.0608
保護	-10.0612
ハンドル	-10.0615
贈り物	-10.0616
返品交換	-10.0617
期間	-10.0618
レビューが	-10.0619
持つ	-10.0623
してしまい	-10.0624
安全	-10.0625
だと思いますが	-10.0629
こちらを購入	-10.0632
安	-10.0632
喜んでくれました	-10.0642
になっています	-10.0643
が違う	-10.0646
鉢	-10.0649
などを	-10.065
安いのに	-10.0657
お腹	-10.0658
生地で	-10.0659
はいて	-10.0667
長さが	-10.067
分かりません	-10.0671
140	-10.0679
裏地	-10.0681
☆2	-10.0683
刺激	-10.0684
入っていました	-10.069
にも関わらず	-10.0691
かなりの	-10.0693
すること	-10.0695
真	-10.0699
暑い	-10.0701
座って	-10.0702
訳	-10.071
印	-10.071
ばかりで	-10.0711
様子	-10.0712
液	-10.0712
毛布	-10.0713
側の	-10.0715
正規品	-10.0723
色違い	-10.0723
のようです	-10.0725
足に	-10.0727
取れました	-10.0727
感想	-10.0733
キレイ	-10.0736
におい	-10.0741
良い感じです	-10.0747
傷が	-10.0752
伸びて	-10.0752
良いもの	-10.0754
問題ないです	-10.0758
近くの	-10.076
口コミ	-10.0762
高め	-10.0762
他社の	-10.0763
バリ	-10.0763
中身は	-10.0772
御	-10.0774
ただし	-10.0777
色を	-10.0788
アン	-10.0788
運動	-10.079
スポーツ	-10.079
ヒップ	-10.0791
無事	-10.0791
おかしい	-10.0792
るように	-10.0795
悩みましたが	-10.0797
良さそう	-10.0803
水を	-10.0805
カーキ	-10.0805
解凍	-10.0806
安かろう悪かろう	-10.0808
金具が	-10.0813
),	-10.0818
サイド	-10.0818
ティー	-10.082
もいい	-10.082
筆	-10.0825
バンド	-10.0828
上から	-10.0829
香	-10.0837
友人に	-10.0839
ところに	-10.0839
期待しています	-10.0841
っぽく	-10.0847
オーダー	-10.085
ランプ	-10.0852
会社の	-10.0855
ター	-10.086
リモコン	-10.0862
大好きです	-10.0865
空気	-10.0872
お米	-10.0876
くらいで	-10.0878
心地	-10.0879
届いたら	-10.0881
よね	-10.0882
始めて	-10.0886
一度も	-10.0894
右	-10.0897
箱が	-10.0898
何回も	-10.0907
してほしいです	-10.091
自分は	-10.0912
>	-10.0913
あると	-10.0913
待って	-10.0914
香りは	-10.0915
色々と	-10.0916
主人が	-10.0917
クリップ	-10.0918
合いませんでした	-10.0922
お安いので	-10.0926
用に買いました	-10.0928
の私には	-10.093
アレンジ	-10.0935
が出る	-10.0937
安定感	-10.0941
まさか	-10.0941
具	-10.0943
秋	-10.0947
パット	-10.0949
貼る	-10.095
全	-10.0957
大きすぎて	-10.0958
安さ	-10.096
ここの	-10.0961
コメント	-10.0963
書いてある	-10.0966
べ	-10.0967
選びました	-10.0968
部屋着	-10.0969
もらって	-10.097
※	-10.0971
ゎ	-10.0971
〓	-10.0971
それぞれ	-10.0977
刺繍	-10.0981
んー	-10.0989
思った	-10.0992
フック	-10.0993
履きやすい	-10.0999
ほどの	-10.0999
臭	-10.1011
地味	-10.1013
てる	-10.1018
品物は	-10.1023
返金	-10.1025
使っていますが	-10.1026
〜\	-10.1028
面白い	-10.1031
無駄	-10.1031
仕上げ	-10.1039
履き心地は	-10.104
四	-10.1041
購入しています	-10.1046
使用している	-10.1049
喜んでいました	-10.106
くれて	-10.1065
分かる	-10.1066
のために購入しました	-10.1066
だめ	-10.1071
目立ちます	-10.1072
大きいので	-10.1073
履ける	-10.1076
今度	-10.1077
いつもの	-10.1078
天	-10.108
によっては	-10.1082
だと思う	-10.1083
大量に	-10.109
出す	-10.1091
我が家では	-10.1092
家族で	-10.1094
小さかったです	-10.1107
負担	-10.1111
楽に	-10.1114
折れ	-10.1117
元気	-10.1118
スト	-10.112
おいて	-10.112
送った	-10.1126
んですね	-10.113
ものより	-10.113
硬くて	-10.1131
今から	-10.1134
もう買いません	-10.1141
分かりませんが	-10.1145
状態でした	-10.1147
を使っていましたが	-10.1147
3000	-10.1156
っています	-10.1157
上品な	-10.1158
ものと	-10.1158
サプリ	-10.1159
大切に	-10.1161
安心しました	-10.1164
すぐ届きました	-10.1169
スーパーで	-10.1169
メッシュ	-10.1172
うれしい	-10.1176
純正品	-10.1184
平	-10.1186
商品説明	-10.1188
食べました	-10.1191
駄目	-10.1192
との事	-10.1194
材	-10.1194
以前の	-10.1201
重宝しそうです	-10.1204
今後も	-10.1204
行く	-10.1204
工夫	-10.1208
卵	-10.1208
デニム	-10.1209
の購入	-10.1211
せずに	-10.1218
気持ちいいです	-10.1221
なくなった	-10.1226
母が	-10.1232
かなー	-10.1237
ガーゼ	-10.1237
にて	-10.1239
大きさが	-10.1243
転	-10.1245
丈も	-10.1245
お店の対応も	-10.1249
送料込みで	-10.125
ミルク	-10.1253
たびに	-10.1256
やつ	-10.1259
実物	-10.1261
丁寧で	-10.1264
レビューを参考に	-10.1271
日間	-10.1272
十分です	-10.1272
薄いです	-10.1276
オフ	-10.1278
ないと思います	-10.128
部分を	-10.128
胸が	-10.1284
電話で	-10.1292
手を	-10.1293
着れる	-10.1295
機種	-10.1302
たって	-10.1302
当	-10.1304
髪の毛	-10.1304
を持って	-10.1307
細身	-10.131
後日	-10.1313
限り	-10.1317
たけど	-10.1318
回転	-10.1323
感は	-10.133
安かった	-10.1338
意味	-10.1347
を見ると	-10.1348
感じがしました	-10.135
取れない	-10.1351
にくいです	-10.1353
一ヶ月	-10.1357
透明	-10.1358
ショーツ	-10.1359
日目	-10.1363
紹介	-10.1364
バター	-10.1367
いただきました	-10.1373
たち	-10.1376
いるのですが	-10.1376
子どもの	-10.1376
x	-10.1384
軽いので	-10.1388
歩く	-10.1393
汚い	-10.1396
ショップに	-10.1398
だけに残念です	-10.1399
お品	-10.1399
思わず	-10.1402
t	-10.1403
が無く	-10.1404
使用後	-10.1409
ジュース	-10.1415
んでしょうか	-10.1419
方の	-10.142
入っていた	-10.1421
クオリティ	-10.1422
違って	-10.1424
動作	-10.1427
いらない	-10.1433
トラブル	-10.1434
各	-10.1437
がついて	-10.1439
成	-10.1439
ぬ	-10.1441
終わり	-10.1442
微妙に	-10.1452
変わり	-10.1452
ですから	-10.1453
グラム	-10.1454
110	-10.1456
購入させていただきました	-10.1456
リピーターです	-10.1457
番号	-10.1461
子供は	-10.1462
壊れ	-10.1469
になってしまい	-10.1472
フィルター	-10.1472
甘さ	-10.1475
気に入り	-10.1475
かわいいけど	-10.1477
悪	-10.1477
期待を込めて	-10.148
非常に残念です	-10.1484
とおり	-10.1488
ったり	-10.1491
言って	-10.1497
女の子	-10.151
すみません	-10.151
前回は	-10.1513
自分には	-10.1514
その分	-10.1515
仕方がない	-10.1517
当方	-10.1519
きません	-10.152
自	-10.1521
ホントに	-10.1521
息子が	-10.1522
ギフト	-10.1526
ていました	-10.1532
保証	-10.1535
が少ない	-10.1536
詰め	-10.1536
かわいいので	-10.1536
材質	-10.1537
縫い目が	-10.1538
かわいいし	-10.154
合わなかった	-10.1541
試して	-10.1545
安価で	-10.1546
のかも	-10.1548
調子	-10.1548
久しぶりに	-10.1551
必要な	-10.1553
発送も	-10.1555
参考に	-10.1558
日の	-10.1562
輪	-10.1566
新しく	-10.1569
ケア	-10.157
便	-10.1572
それから	-10.1572
逆	-10.1573
内側に	-10.1578
はめ	-10.1581
ボックス	-10.1584
細かく	-10.1588
=	-10.1588
機会	-10.1592
用に購入しましたが	-10.1593
発売	-10.1595
なあ	-10.1599
着けて	-10.1603
あっても	-10.1604
来る	-10.161
ほんと	-10.1615
作る	-10.162
気味	-10.1623
車の	-10.1624
コード	-10.1625
外に	-10.1626
使いやすそうです	-10.1627
バラバラ	-10.1628
色と	-10.1636
変化	-10.1638
電球	-10.1644
ふんわり	-10.165
させる	-10.1655
購入したが	-10.1656
母の日	-10.1656
つかない	-10.1657
の味が	-10.1658
プレゼント用に	-10.1661
ねじ	-10.1661
部屋の	-10.1665
のでしょう	-10.1667
難	-10.1669
私的には	-10.1671
飲みやすい	-10.1675
込む	-10.1676
ロゴ	-10.1679
草	-10.1681
こちらが	-10.1688
状態です	-10.1689
使い捨て	-10.1696
まぁまぁ	-10.1704
クレーム	-10.1704
ベタベタ	-10.1705
よさそうです	-10.1706
硬さ	-10.1709
(;	-10.1709
アイ	-10.171
というのは	-10.1717
使用感は	-10.1717
商品届きました	-10.1717
自体が	-10.1722
そのうち	-10.1726
取り付けて	-10.1728
破れて	-10.173
できた	-10.1731
評判	-10.1732
一人で	-10.1732
人気	-10.1734
飲んでいます	-10.1735
シーズン	-10.1741
食品	-10.1745
つい	-10.1747
すぎず	-10.1754
それで	-10.1755
贈りました	-10.1756
気持ちよく	-10.1758
時間も	-10.1763
へのプレゼント	-10.178
スペース	-10.1782
むしろ	-10.1783
自宅で	-10.1784
メーカーの	-10.1784
ヶ月で	-10.1786
送る	-10.1789
しております	-10.179
まし	-10.1799
片	-10.18
38	-10.1803
レビューに	-10.1803
明日	-10.1804
きつくて	-10.1808
ソックス	-10.1814
リピはないです	-10.1817
きれいです	-10.1819
メガネ	-10.1822
というのが	-10.1822
こちらの方が	-10.1823
に見えます	-10.183
パー	-10.183
買ったけど	-10.1832
硬く	-10.1833
息子に	-10.1834
範囲	-10.1837
とてもよかったです	-10.1838
☆4	-10.184
決して	-10.1841
付いている	-10.1843
ないのですが	-10.1847
37	-10.1852
腰痛	-10.1854
といった	-10.1857
使えるので	-10.1857
簡単な	-10.1858
まる	-10.1862
品質は	-10.1863
するのが	-10.1868
湯	-10.187
悪いです	-10.187
太もも	-10.1875
理解	-10.1877
快適です	-10.1882
ようになりました	-10.1885
目立たない	-10.1885
今まで使っていた	-10.1889
割高	-10.1891
機能性	-10.1894
こちらで購入しました	-10.1899
中身	-10.1903
畳	-10.1911
価格で	-10.1912
組	-10.1916
れた	-10.1919
丁寧な	-10.1922
娘は	-10.1923
初心者	-10.1924
夏の	-10.1931
回答	-10.1934
電気	-10.1937
匂いも	-10.1944
可愛さ	-10.1945
取り寄せ	-10.1949
購入してみましたが	-10.1959
ほ	-10.1962
方に	-10.1965
てしまう	-10.1967
不便	-10.1967
次回	-10.1968
胸の	-10.197
開閉	-10.1972
筋	-10.1974
ファー	-10.1975
のみで	-10.198
為に	-10.1982
するのは	-10.1983
なしで	-10.1983
を使う	-10.1984
好きの	-10.1987
ければ	-10.1989
ネック	-10.1989
購入してよかったです	-10.1989
づらい	-10.1992
画像と	-10.1992
過ぎる	-10.2003
と一緒に購入しました	-10.2008
だけなので	-10.2008
何の	-10.2011
匂いは	-10.2014
&#8252;	-10.2015
と思うのですが	-10.2022
お酒	-10.2023
等で	-10.2024
-04	-10.2029
サイズに	-10.2029
ついでに	-10.2043
合わせて	-10.2043
腹	-10.2043
シー	-10.2044
薄いので	-10.2045
発色	-10.2046
取り外し	-10.2056
が付いて	-10.2057
><	-10.2062
内容は	-10.2063
音は	-10.2064
完了	-10.2068
36	-10.207
運	-10.2076
配	-10.2076
店舗で	-10.2077
きり	-10.2077
オマケ	-10.2079
目的	-10.2083
オシャレ	-10.2084
水色	-10.2086
さっぱり	-10.2088
の量	-10.2089
でしょ	-10.2089
来	-10.2089
どころか	-10.2094
つにしました	-10.2096
わかり	-10.2097
フレーム	-10.2098
少しずつ	-10.2103
買ったので	-10.2103
お弁当	-10.2107
深い	-10.2107
買える	-10.2109
フル	-10.2111
国	-10.2112
厚い	-10.212
られ	-10.2125
古	-10.2127
中々	-10.2129
かんじ	-10.213
大丈夫です	-10.2133
作りも	-10.2135
愛用	-10.214
温度	-10.2143
こない	-10.2145
まさに	-10.2146
思う	-10.2148
しみ	-10.2149
可愛いけど	-10.2151
鼻	-10.2151
簡単で	-10.2156
履けない	-10.2159
35	-10.216
クーポン	-10.216
組み立てて	-10.2162
行って	-10.2163
パイプ	-10.2163
試	-10.2163
ベース	-10.2164
こちらのお店で	-10.2165
美味しくて	-10.2167
イマイチでした	-10.2173
が好きで	-10.2174
書いた	-10.2175
だけでも	-10.2181
要	-10.2181
入らず	-10.2182
思って	-10.2189
にします	-10.219
今年	-10.2191
なくなって	-10.2192
れない	-10.2196
ソファ	-10.2199
到着した	-10.22
おいしかった	-10.2201
入りました	-10.2203
丈は	-10.2204
した感じ	-10.2204
ベット	-10.2205
出産	-10.2205
c	-10.2208
キャメル	-10.2208
入りません	-10.2214
思い切って	-10.2215
いいのに	-10.2216
に比べると	-10.2217
良いので	-10.2217
ワン	-10.2221
ほつれて	-10.2222
到着後	-10.2225
迅速な対応	-10.2226
長さも	-10.2228
・・・。,	-10.223
母の	-10.2231
白の	-10.2236
当日	-10.2239
を考えると	-10.224
使い心地	-10.224
のでしょうが	-10.2242
感じは	-10.225
いいので	-10.2251
とは思えない	-10.2254
暖かいです	-10.2254
ものなので	-10.2257
を探していたので	-10.2262
に見える	-10.2263
殆ど	-10.2266
思っていた以上に	-10.2266
いいけど	-10.2267
画像の	-10.2273
妊娠	-10.2273
アウトレット	-10.2281
いまいちでした	-10.2288
(?)	-10.229
用として	-10.2291
昔	-10.2292
滑り	-10.2295
03	-10.2298
ステンレス	-10.2306
メイク	-10.2307
故障	-10.2307
かもしれない	-10.2308
針	-10.231
困りました	-10.2313
チャ	-10.2318
かかった	-10.232
したくて	-10.232
今日届きました	-10.2321
画像より	-10.2322
な感じです	-10.2322
乾き	-10.2324
はまだ	-10.2327
主人に	-10.2328
田	-10.2328
ないけど	-10.2329
依頼	-10.2329
変わらず	-10.2332
はちょっと	-10.2332
と合わせて	-10.2334
出来ます	-10.2334
初期不良	-10.2335
床に	-10.2344
立ち	-10.2351
49	-10.2352
開封	-10.2356
私には合いませんでした	-10.2374
-01	-10.2378
ショップさん	-10.2378
170	-10.2378
ポケットが	-10.238
小分け	-10.238
履くと	-10.2381
他店	-10.2383
ケースが	-10.2383
ズボン	-10.2387
42	-10.239
普段使いに	-10.2391
追加で	-10.2391
本当	-10.2392
使用します	-10.2393
サイト	-10.2395
高さが	-10.2396
手元に	-10.2398
本日届きました	-10.2402
つは	-10.2408
素材の	-10.241
たく	-10.2413
合って	-10.2415
になっていました	-10.2422
愛用しています	-10.2423
足りない	-10.2425
丈夫で	-10.2427
瓶	-10.2431
周りの	-10.2431
07	-10.2435
使い道	-10.2435
抹茶	-10.2438
充電器	-10.2438
短め	-10.244
カバン	-10.2441
られます	-10.2445
のせいか	-10.2445
安価	-10.2447
パジャマ	-10.2453
コーティング	-10.2453
返品したい	-10.2457
レシピ	-10.246
大事に	-10.2462
良い商品	-10.2464
マジックテープ	-10.2472
大変満足です	-10.2472
ごめんなさい	-10.2474
注文したのですが	-10.2477
ぃ	-10.2477
有	-10.2479
色味	-10.2484
思いました	-10.2492
食べたい	-10.2492
柄の	-10.2492
返事	-10.2494
安いけど	-10.2495
.\	-10.2496
安いから仕方ない	-10.2496
ちゃう	-10.2506
ちょうどいいです	-10.2507
残	-10.2509
二度と買いません	-10.2511
なと思いました	-10.2511
の長さ	-10.2517
やすさ	-10.2518
をしました	-10.2523
レザー	-10.2525
の良い	-10.2529
くれました	-10.253
オー	-10.253
お値打ち	-10.2532
金属	-10.2533
居	-10.2537
おそらく	-10.2538
GOOD	-10.2538
それなり	-10.2541
花が	-10.2546
04	-10.2549
もらいました	-10.255
ごと	-10.2552
薄め	-10.2556
■	-10.2558
期待していましたが	-10.2558
頻繁に	-10.2559
もあります	-10.2561
少し大きめ	-10.2562
判断	-10.2562
固く	-10.2567
っていう	-10.2575
喜ばれました	-10.2575
32	-10.2576
感じる	-10.2579
お試しで	-10.2583
-05	-10.2584
を買った	-10.2585
子どもが	-10.2586
調べて	-10.2593
端	-10.2596
悪くない	-10.2597
期待外れ	-10.2599
頭が	-10.2602
ミラー	-10.2603
スニーカー	-10.2607
初めて購入しました	-10.2608
全然違う	-10.2608
未だ	-10.261
しゃ	-10.2611
気持ちいい	-10.2618
壁に	-10.2619
改良	-10.2621
髪に	-10.2622
以外	-10.2624
活躍	-10.2624
浮いて	-10.2625
製造	-10.2627
甘み	-10.2635
虫	-10.2636
シルク	-10.2644
雨の日	-10.2646
さらさら	-10.2646
くれます	-10.2646
ことで	-10.2652
中敷き	-10.2653
始末	-10.2665
広く	-10.2667
ラン	-10.2668
られました	-10.2672
折	-10.2677
抜き	-10.2679
と思っていたのですが	-10.2681
一気に	-10.2684
ざ	-10.2689
バイク	-10.2691
忘れ	-10.2691
取って	-10.2691
まって	-10.2693
▽	-10.2694
からか	-10.2695
ガス	-10.2697
かと思い	-10.2698
不良品でした	-10.27
誕生日プレゼント	-10.2701
58	-10.2702
強	-10.2703
こっち	-10.2707
ネイル	-10.2708
子ども	-10.2709
クッキー	-10.2709
頂きました	-10.2716
認識	-10.2717
とあったので	-10.2718
実は	-10.272
使うのが楽しみです	-10.2721
検索	-10.2721
予想	-10.2729
お得な	-10.273
丈が	-10.2731
はっきり言って	-10.2731
期待していた	-10.2738
拭き	-10.2739
との事で	-10.2739
次の	-10.2741
だけが	-10.2743
47	-10.2745
裾	-10.2746
手袋	-10.275
機会があれば	-10.275
ぜんぜん	-10.2752
後ろの	-10.2754
足首	-10.276
同時に	-10.2763
を探してました	-10.2763
事は	-10.2765
31	-10.2765
面倒なので	-10.2765
物足りない	-10.2766
と違う	-10.2766
固くて	-10.2767
切れる	-10.2768
してしまった	-10.2772
たった	-10.2773
とありますが	-10.2775
ヘア	-10.2777
喜んでいます	-10.2779
さんで	-10.2781
来ない	-10.2782
みたところ	-10.2783
角が	-10.2784
注文したのに	-10.2786
発送が	-10.2787
甲	-10.2789
るのか	-10.2791
-03	-10.2792
も一緒に	-10.2795
ボーダー	-10.2796
代わりに	-10.2798
を注文しましたが	-10.2798
ラック	-10.2802
通勤	-10.2806
観	-10.2809
バン	-10.2811
必需品	-10.2811
てます	-10.2811
本は	-10.2812
おしゃれで	-10.2813
すべき	-10.2814
近	-10.2819
直し	-10.2826
高いので	-10.2826
瞬間	-10.2831
しっかりしている	-10.2836
いきなり	-10.2841
で良かったです	-10.2843
とてもかわいいです	-10.2844
評価は	-10.2844
ティッシュ	-10.2849
...(	-10.2854
粗悪品	-10.2855
食べています	-10.2857
ウィッグ	-10.2861
ゆ	-10.2863
楽しい	-10.2866
っこ	-10.2868
お手入れ	-10.287
口が	-10.287
値	-10.287
最近は	-10.287
130	-10.2872
等は	-10.288
しよう	-10.2881
★2	-10.2882
ダークブラウン	-10.2893
ちょっと残念でした	-10.2897
さほど	-10.2901
悩み	-10.2903
できそうです	-10.2904
皿	-10.2906
上がって	-10.2906
切	-10.2909
球	-10.2909
赤ちゃん	-10.2911
・・。	-10.2911
着用して	-10.2913
ホームセンターで	-10.2917
表面が	-10.2922
夏に	-10.2922
リア	-10.2923
意外に	-10.2925
送料込み	-10.2926
39	-10.2928
を作って	-10.2931
欲しかったです	-10.2938
まずい	-10.2941
購入を	-10.2942
